Repository: prawnsalad/KiwiIRC
Catalog: client/src/translations/*.po
Languages: bg, bs, ca, cs, de_de, el, el_gr, es_419, gl, he, ko_kr, mk, nl, no, pl, pt_br, ro, sq, sr, tr, uk, vi, zh_tw

# client_models_network_badpassword
source: Incorrect password given
bg: Грешна парола
bs: Pogrešna šifra
ca: Contrassenya incorrecta
cs: Zadáno nesprávné heslo
de_de: Falsches Passwort
el: Δόθηκε εσφαλμένος κωδικός πρόσβασης
el_gr: Δώθηκε λάθος password
es_419: Contraseña entregada incorrecta
gl: Contrasinal incorrecta
he: סיסמה לא נכונה
ko_kr: 잘못된 패스워드입니다
mk: Грешна лозинка
nl: Verkeerd wachtwoord opgegeven
no: Feil passord gitt
pl: Podano błędne hasło
pt_br: Senha incorreta fornecida
ro: Ai introdus o parolă incorectă
sq: U dha fjalëkalim i pasaktë
sr: Pogrešna lozinka
tr: Yanlış şifre girdiniz
uk: Отриманий пароль не вірний
vi: Sai mật khẩu
zh_tw: 錯誤的密碼

# client_views_application_close_notice
source: This will close all KiwiIRC conversations. Are you sure you want to close this window?
bg: Това ще затвори всички разговори в KiwiIRC. Наистина ли искате да затворите този прозорец?
bs: Sada ćete zatvoriti sve KiwiIRC razgovore. Da li ste sigurni da želite zatvoriti ovaj prozor?
ca: Aixo tancara totes les connexions de KiwiIRC. Segur que vols tancar aquesta finestra?
cs: Tímto ukončíte veškeré konverzace. Skutečně chcete zavřít toto okno?
de_de: Dies wird alle KiwiIRC Verbindungen beenden. Bist du sicher, dass du dieses Fenster schließen willst?
el: Αυτό θα κλείσει όλες τις συνομιλίες KiwiIRC. Είστε σίγουροι ότι θέλετε να κλείσετε αυτό το παράθυρο?
el_gr: Αυτό θα κλείσει όλες τις συζητήσεις του Kiwi IRC. Είσαι σίγουρος πως θέλεις να κλείσεις το παράθυρο?
es_419: Esto cerrará todas las conversaciones de KiwiIRC. ¿Está seguro que desea cerrar esta ventana?
gl: Isto pechaá todas as conexións. Estás seguro de que queres pechar KiwiIRC?
he: פעולה זו תסגור את כל החלונות של קיווי, האם אתה בטוח שברצונך לסגור חלון זה?
ko_kr: 이 작업은 모든 KiwiIRC 대화를 종료합니다. 계속해서 창을 닫으시겠습니까?
mk: Ова ќе ги затвори сите KiwiIRC разговори. Дали сте сигурни дека сакате да го затворите прозорецов?
nl: Weet je zeker dat je dit scherm wil sluiten? Hierdoor worden alle gesprekken gesloten
no: Dette vil lukke alle MelonIRC-samtaler. Er du sikker på at du vil lukke vinduet?
pl: To spowoduje zamknięcie wszystkich rozmów KiwiIRC. Czy jesteś pewien że chcesz zamknąć to okno?
pt_br: Todas as conversas do KiwiIRC serão fechadas. Você tem certeza que deseja fechar essa janela?
ro: Aceasta va închide toate conversațiile KiwiIRC. Sigur vrei să închizi fereastra?
sq: Kjo do të shkaktojë mbylljen e krejt bisedave në KiwiIRC. Jeni i sigurt se doni ta mbyllni këtë dritare?
sr: Ovo će zatvoriti sve KiwiIRC konverzacije. Da li ste sigurni da želite da zatvorite ovaj prozor?
tr: Bu bütün KiwiIRC konuşmalarını kapatacak. Bu pencereyi kapatmak istediğinize emin misiniz ?
uk: Це призведе до закриття всіх вікон KiwiIRC. Ви певні, що бажаєте закрити дане вікно?
vi: Hành động này sẽ đóng tất cả các hội thoại KiwiIRC. Bạn có chắc chắn muốn đóng cửa sổ này không?
zh_tw: 關閉視窗將會退出所有 KiwiIRC 聊天室，是否繼續？

# client_views_channel_joining
source: Joining channel..
bg: Присъединяване към канала…
bs: Pristupanje kanalu..
ca: Entrant al canal...
cs: Připojuji ke kanálu..
de_de: Betrete Raum..
el: Συμμετοχή στο κανάλι..
el_gr: Είσοδος στο κανάλι..
es_419: Entrando al canal...
gl: Entrando á canle...
he: כעת מצטרף לערוץ...
ko_kr: 채널에 참여하는 중..
mk: Приклучување на канал...
nl: Je treedt het kanaal binnen..
no: Blir med i kanal..
pl: Łączenie do kanału..
pt_br: Entrando no canal...
ro: Conectare în canal...
sq: Po hyhet në kanal…
sr: Ulazim na kanal...
tr: Kanala giriliyor...
uk: Вхід на канал..
vi: Đang tham gia kênh...
zh_tw: 加入頻道...

# client_views_channel_topic
source: Topic for %s is: %s
bg: Темата на %s е: %s
bs: Tema za %s je: %s
ca: El tema de %s es: %s
cs: Téma pro %s je: %s
de_de: Thema für %s ist: %s
el: Θέμα για %s είναι: %s
el_gr: Το θέμα για το %s είναι: %s
es_419: Tema para %s es: %s
gl: Tema da canle %s é: %s
he: כותרת %s היא: %s
ko_kr: %s 채널의 토픽: %s
mk: Наслов за %s е: %s
nl: Onderwerp van %s is: %s
no: Emne for %s er: %s
pl: temat dla %s to: %s
pt_br: Tópico para %s é: %s
ro: Topicul %s este: %s
sq: Tema për %s është: %s
sr: Tema za %s je: %s
tr: %s kanalının başlığı: %s
uk: Тема %s: %s
vi: Chủ đề cho %s là: %s
zh_tw: %s 討論的主題：%s

# client_views_mediamessage_close
source: Close media
bg: Затваряне
bs: Zatvori medije
ca: Tancar element
cs: Zavřít média
de_de: Schließe Medium
el: Κλείσιμο πολυμέσων
el_gr: Κλείσιμο media
es_419: Cerrar elemento
gl: Pechar
he: סגור מדיה
ko_kr: 미디어 닫기
mk: Затвори медиа
nl: Sluit media
no: Lukk media
pl: Zamknij media
pt_br: Fechar mídia
ro: Închide media
sq: Mbylle median
sr: Zatvori fajlove
tr: Görseli kapat
uk: Закрити медіа
vi: Đóng media
zh_tw: 關閉媒體

# client_views_mediamessage_notfound
source: Not found
bg: Не е намерено
bs: Nije pronađeno
ca: No s'ha trobat
cs: Nenalezeno
de_de: Nicht gefunden
el: Δεν βρέθηκε
el_gr: Δε βρέθηκε
es_419: No encontrado
gl: Non encontrado
he: לא נמצא
ko_kr: 미디어를 찾을 수 없음
mk: Не е најдено
nl: Niet gevonden
no: Ikke funnet
pl: Nie znaleziono
pt_br: Não encontrado
ro: Nu a fost găsit
sq: Nuk u gjet
sr: Nije pronadjeno
tr: Bulunamadı
uk: не знайдено
vi: Không tìm thấy
zh_tw: 不存在的媒體

# client_views_mediamessage_load_tweet
source: Loading tweet
bg: Зареждане на туит
bs: Učitavanje twitta
ca: Carregant tweet
cs: Načítám tweet
de_de: Lade Tweet
el: Φόρτωση tweet
el_gr: Φόρτωση tweet
es_419: Cargando tweet
gl: Cargando Tweet
he: טוען ציוץ
ko_kr: 트윗을 불러오는 중
mk: Вчитувам твит
nl: Tweet laadt
no: Laster tweet
pl: Ładowanie tweeta
pt_br: Carregando tweet
ro: Se încarcă tweet
sq: Po ngarkohet tweet-i
sr: Učitavam tvit
tr: Tweet yükleniyor
uk: Завантаження твіту
vi: Đang tải tweet
zh_tw: 讀入 tweet

# client_views_mediamessage_load_image
source: Loading image
bg: Зареждане на изображение
bs: Učitavanje slike
ca: Carregant imatge
cs: Načítám obrázek
de_de: Lade Bild
el: Φόρτωση εικόνας
el_gr: Φόρτωση εικόνας
es_419: Cargando imagen
gl: Cargando imaxe
he: טוען תמונה
ko_kr: 이미지를 불러오는 중
mk: Вчитувам слика
nl: Afbeelding laadt
no: Laster bilde
pl: Ładowanie obrazka
pt_br: Carregando imagem
ro: Se încarcă imaginea
sq: Po ngarkohet figura
sr: Učitavam sliku
tr: Görüntü yükleniyor
uk: Завантаження зображення
vi: Đang tải hình ảnh
zh_tw: 讀入圖片

# client_views_mediamessage_load_reddit
source: Loading Reddit thread
bg: Зареждане на тема в Reddit
bs: Učitavanje Reddit objave
ca: Carregant tema de Reddit
cs: Načítám thread Redditu
de_de: Lade Reddit Thread
el: Φόρτωση νήματος από Reddit
el_gr: Φόρτωση thread του Reddit
es_419: Cargando tema de Reddit
gl: Cargando Reddit
he: טוען שרשור Reddit
ko_kr: Reddit 스레드를 불러오는 중
mk: Вчитувам Reddit нишка
nl: Reddit thread laadt
no: Laster Reddit-diskusjon
pl: Ładowanie wątku Reddit
pt_br: Carregando thread do Reddit
ro: Se încarcă discuția Reddit
sq: Po ngarkohet rrjedha Reddit
sr: Učitavam Reddit temu
tr: Reddit konusu yükleniyor
uk: Завантаження Reddit повідомлення
vi: Đang tải Reddit
zh_tw: 讀入 Reddit 討論串

# client_views_mediamessage_load_gist
source: Loading gist
bg: Зареждане на gist
bs: Učitavanje gist
ca: Carregant gist
cs: Načítám gist
de_de: Lade Gist
el: Φόρτωση gist
el_gr: Φόρτωση gist
es_419: Cargando gist
gl: Cargando Gist
he: טוען gist
ko_kr: Gist 를 불러오는 중
mk: Вчитувам gist
nl: Gist laadt
no: Laster gist
pl: Ładowanie gist
pt_br: Carregando gist
ro: Se încarcă gist
sq: Po ngarkohet gist
sr: Učitavam gist
tr: Gist yükleniyor
uk: Завантаження gist
vi: Đang tải gist
zh_tw: 讀入 gist

# client_views_nickchangebox_new
source: New nick
bg: Нов псевдоним
bs: Novi nadimak
ca: Nou sobrenom
cs: Nová přezdívka
de_de: Neuer Nickname
el: Νέο ψευδώνυμο
el_gr: Νέο όνομα
es_419: Nuevo nick
gl: Novo nick
he: כינוי חדש
ko_kr: 새 닉네임
mk: Нов прекар
nl: Nieuwe nicknaam
no: Nytt nick
pl: Nowy pseudonim
pt_br: Novo nick
ro: Nume nou
sq: Nofkë e re
sr: Novi nadimak
tr: Yeni rumuz
uk: Новий нікнейм
vi: Nickname mới
zh_tw: 新暱稱

# client_views_nickchangebox_change
source: Change
bg: Промяна
bs: Promijeni
ca: Canviar
cs: Změnit
de_de: Ändern
el: Αλλαγή
es_419: Cambiar
gl: Cambiar
he: החלף
ko_kr: 변경
mk: Измени
nl: Wijzig
no: Endre
pl: Zmiana
pt_br: Mudar
ro: Modifică
sq: Ndërroje
sr: Promeni
tr: Değiştir
uk: Змінити
vi: Thay đổi
zh_tw: 決定

# client_views_nickchangebox_cancel
source: Cancel
bg: Отказ
bs: Zatvori
ca: Cancel·lar
cs: Storno
de_de: Abbrechen
el: Ακύρωση
el_gr: Ακύρωση
es_419: Cancelar
gl: Cancelar
he: ביטול
ko_kr: 취소
mk: Откажи
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
ro: Anulează
sq: Anuloje
sr: Odustani
tr: İptal
uk: відкинути
vi: Hủy bỏ
zh_tw: 取消

# client_views_panel_activity
source: People are talking!
bg: Хората говорят!
bs: Ljudi razgovaraju!
ca: La gent està parlant!
cs: Lidé mluví!
de_de: Es wird geredet!
el: Ο κόσμος μιλάει!
el_gr: χρήστες μιλάνε!
es_419: ¡Hay gente conversando!
gl: Xente falando!
he: אנשים משוחחים!
ko_kr: 사람들이 대화하고 있어요!
mk: Луѓе зборуваат!
nl: Mensen zeggen iets!
no: Noen snakker!
pl: Ludziska rozmawiają!
pt_br: Novas conversas!
ro: Utilizatorii discută!
sq: Flasin njerëzit!
sr: Ljudi pričaju!
tr: İnsanlar konuşuyor!
uk: Люди говорять!
vi: Mọi người đang thảo luận!
zh_tw: 有人講話！

# client_views_serverselect_form_title
source: Think of a nickname...
bg: Измислете псевдоним…
bs: Razmislite o nadimku...
ca: Pensa un sobrenom...
cs: Vymyslete si přezdívku...
de_de: Denk dir einen Nicknamen aus...
el: Σκεφτείτε ένα ψευδώνυμο...
el_gr: Σκέωου ένα όνομα...
es_419: Elige un nick...
gl: Elixe un nick...
he: חשוב על כינוי...
ko_kr: 닉네임을 잘 생각해 보세요...
mk: Смислите прекар...
nl: Verzin een nicknaam...
no: Finn på et kallenavn...
pl: Wymyśl sobie pseudonim...
pt_br: Pense em um nick...
ro: Gândește-te la un nume...
sq: Mendoni një nofkë…
sr: Izaberite neki nadimak...
tr: Bir rumuz düşünün...
uk: Подумайте про нікнейм...
vi: Hãy chọn một nickname...
zh_tw: 想個名字...

# client_views_serverselect_nickname
source: Nickname
bg: Псевдоним
bs: Nadimak
ca: Sobrenom
cs: Přezdívka
el: ψευδώνυμο
el_gr: Όνομα
es_419: Nick
gl: Nick
he: כינוי
ko_kr: 닉네임
mk: Прекар
nl: Nicknaam
no: Kallenavn
pl: Pseudonim
pt_br: Nick
ro: Nume
sq: Nofkë
sr: Nadimak
tr: Rumuz
uk: Нікнейм
zh_tw: 暱稱

# client_views_serverselect_enable_password
source: I have a password
bg: Имам парола
bs: Imam šifru
ca: Tinc contrassenya
cs: Mám heslo
de_de: Ich habe ein Passwort
el: Έχω έναν κωδικό πρόσβασης
el_gr: Έχω κωδικό
es_419: Tengo contraseña
gl: Teño un contrasinal
he: יש לי סיסמה
ko_kr: 비밀번호 사용
mk: Имам лозинка
nl: Ik heb een wachtwoord
no: Jeg har et passord
pl: Posiadam hasło
pt_br: Eu tenho uma senha
ro: Am o parolă
sq: Kam fjalëkalim
sr: Imam lozinku
tr: Şifrem var
uk: у мене є пароль
vi: Đăng nhập sử dụng mật khẩu
zh_tw: 我有密碼&nbsp;

# client_views_serverselect_password
source: Password
bg: Парола
bs: Šifra
ca: Contrassenya
cs: Heslo
de_de: Passwort
el: Κωδικός πρόσβασης
el_gr: Κωδικός
es_419: Contraseña
gl: Contrasinal
he: סיסמה
ko_kr: 비밀번호
mk: Лозинка
nl: Wachtwoord
no: Passord
pl: Hasło
pt_br: Senha
ro: Parolă
sq: Fjalëkalim
sr: Lozinka
tr: Şifre
uk: пароль
vi: Mật khẩu
zh_tw: 密碼

# client_views_serverselect_channel
source: Channel
bg: Канал
bs: Kanal
ca: Canal
cs: Kanál
de_de: Raum
el: Κανάλι
el_gr: Κανάλι
es_419: Canal
gl: Canle
he: ערוץ
ko_kr: 채널
mk: Канал
nl: Kanaal
no: Kanal
pl: Kanał
pt_br: Canal
ro: Canal
sq: Kanal
sr: Kanal
tr: Kanal
uk: Канал
vi: Kênh
zh_tw: 頻道

# client_views_serverselect_channelkey
source: Channel Key
bg: Ключ за канала
bs: Ključ kanala
ca: Contrassenya del canal
cs: Klíč ke kanálu
de_de: Raum-Passwort
el: Κλειδί Καναλιού
el_gr: Κλειδί καναλιού
es_419: Contraseña del canal
gl: Contrasinal da canle
he: מפתח ערוץ
ko_kr: 채널 키
mk: Клуч за канал
nl: Kanaal sleutel
no: Kanalpassord
pl: Klucz kanału
pt_br: Senha do canal
ro: Cheie canal
sq: Kyç Kanali
sr: Kanal ključ
tr: Kanal şifresi
uk: Ключ для входу на канал
vi: Khóa truy cập kênh
zh_tw: 頻道密鑰

# client_views_serverselect_channelkey_required
source: Channel requires a key
bg: Каналът изисква ключ
bs: Kanal zahtijeva ključ
ca: El canal té contrassenya
cs: Kanál vyžaduje klíč
de_de: Raum benötigt ein Passwort
el: Το κανάλι απαιτεί ένα κλειδί
el_gr: Το κανάλι απαιτεί ένα κλειδί
es_419: Canal requiere una contraseña
gl: Canle require un contrasinal
he: חובה להכניס מפתח
ko_kr: 채널 키 필요
mk: Потребен е клуч за каналот
nl: Kanaal heeft een sleutel nodig
no: Kanalen krever et passord
pl: Kanał wymaga klucza
pt_br: Canal requer uma senha
ro: Canalul este protejat cu cheie
sq: Kanal lyp kyç
sr: Kanal traži ključ
tr: Kanal şifreli
uk: Для входу на канал необхідний ключ
vi: Kênh yêu cầu nhập khóa
zh_tw: 此頻道需要密鑰

# client_views_serverselect_key
source: Key
bg: Ключ
bs: Ključ
ca: Contrassenya
cs: Klíč
de_de: Passwort
el: κλειδί
el_gr: Κλειδί
es_419: Contraseña
gl: Contrasinal
he: מפתח
ko_kr: 키
mk: Клуч
nl: Sleutel
no: Passord
pl: Klucz
pt_br: Senha
ro: Cheie
sq: Kyç
sr: Ključ
tr: Şifre
uk: Ключ
vi: Khóa
zh_tw: 密鑰

# client_views_serverselect_connection_start
source: Start...
bg: Влизане…
bs: Pristupi...
ca: Començar...
cs: Spustit...
el: Εκκίνηση...
el_gr: Έναρξη...
es_419: Comenzar...
gl: Conectando...
he: התחל...
ko_kr: 시작...
mk: Започни...
nl: Begin...
pt_br: Iniciar...
sq: Filloni...
tr: Başlat...
uk: З’єднання...
vi: Bắt đầu kết nối...
zh_tw: 開始...

# client_views_serverselect_server_and_network
source: Server and network
bg: Сървър и мрежа
bs: Server i mreža
ca: Servidor i xarxa
cs: Server a síť
de_de: Server und Netzwerk
el: Διακομιστής και δίκτυο
el_gr: Server και δίκτυο
es_419: Servidor y red
gl: Servidor e rede
he: שרת ורשת
ko_kr: 연결할 서버 설정
mk: Сервер и мрежа
nl: Server en netwerk
no: Server eller nettverk
pl: Serwer i sieć
pt_br: Servidor e rede
ro: Server și rețea
sq: Shërbyes dhe rrjet
sr: Serveri i mreža
tr: Sunucu ve ağ
uk: Сервер і мережа
vi: Máy chủ và mạng
zh_tw: 伺服器與網路選項

# client_views_serverselect_server
source: Server
bg: Сървър
ca: Servidor
el: Διακομιστής
es_419: Servidor
gl: Servidor
he: שרת
ko_kr: 서버
mk: Сервер
pl: Serwer
pt_br: Servidor
sq: Shërbyes
tr: Sunucu
uk: Сервер
vi: Máy chủ

# client_views_serverselect_port
source: Port
bg: Порт
el: Πύλη
es_419: Puerto
gl: Porto
he: פורט
ko_kr: 포트
mk: Порта
nl: Poort
pt_br: Porta
sq: Portë
uk: Порт
vi: Cổng

# client_views_serverselect_poweredby
source: Powered by Kiwi IRC
bg: Задвижвано от Kiwi IRC
bs: Pokreće Kiwi IRC
ca: Impulsat per Kiwi IRC
de_de: Präsentiert von Kiwi IRC
es_419: Respaldado por KiwiIRC
gl: Funciona con KiwiIRC
he: מופעל בעזרת Kiwi IRC
mk: Овозможено од KiwiIRC
nl: Medemogelijk gemaakt door Kiwi IRC
no: Drevet av Melon IRC
pt_br: Usando Kiwi IRC
ro: Motorizat de Kiwi IRC
sq: Bazuar në Kiwi IRC
tr: Kiwi IRC tarafından desteklenmektedir
uk: Працює на Kiwi IRC
vi: Được vận hành bởi Kiwi IRC

# client_views_serverselect_nickname_error_empty
source: Select a nickname first!
bg: Първо изберете псевдоним!
bs: Prvo izaberite nadimak!
ca: Abans has de seleccionar un sobrenom!
cs: Nejprve si zvolte přezdívku!
de_de: Wähle zuerst einen Nicknamen!
el: Επιλέξτε ένα ψευδώνυμο πρώτα!
el_gr: Επέλεξε ένα όνομα πρώτα!
es_419: ¡Debes seleccionar un nick!
gl: Debes elixir un nick primeiro
he: עליך לבחור כינוי תחילה!
ko_kr: 닉네임을 먼저 설정하세요.
mk: Прво изберете прекар!
nl: Kies eerst een nicknaam!
no: Først må du velge et kallenavn!
pl: Wybierz najpierw pseudonim!
pt_br: Selecione um nick primeiro!
ro: Alege un nume mai întâi!
sq: Përzgjidhni një nofkë së pari!
sr: Izaberite nadimak prvo!
tr: İlk önce bir rumuz seçin!
uk: Спочатку оберіть нікнейм!
vi: Hãy chọn nickname trước đã!
zh_tw: 選個暱稱！

# client_views_serverselect_connection_successfully
source: Connected
bg: Връзката е успешна
bs: Konektovani ste
ca: Connectat
cs: Připojen
de_de: Verbunden
el: Συνδεδεμένος
el_gr: Συνδεδεμένος
es_419: Conectado
gl: Conectado
he: מחובר
ko_kr: 연결됨
mk: Поврзано
nl: Verbonden
no: Tilkoblet
pl: Połączony
pt_br: Conectado
ro: Conectare reușită
sq: U lidh
sr: Konektovani ste
tr: Bağlandı
uk: З’єднано
vi: Đã kết nối
zh_tw: 已連線

# client_views_serverselect_connection_trying
source: Connecting..
bg: Свързване…
bs: Konektujete se..
ca: Connectant...
cs: Připojuji..
de_de: Verbinde..
el: Σύνδεση..
el_gr: Σύνδεση..
es_419: Conectando...
gl: Conectando...
he: כעת מתחבר...
ko_kr: 연결중..
mk: Поврзување...
nl: Verbinden..
no: Kobler til..
pl: Łączenie..
pt_br: Conectando...
ro: Conectare...
sq: Po lidhet…
sr: Konektujem se..
tr: Bağlanıyor...
uk: Під’єнююсь..
vi: Đang kết nối..
zh_tw: 連線中...

# client_views_serverselect_nickname_error_alreadyinuse
source: Nickname already taken
bg: Псевдонимът е зает
bs: Nadimak je već zauzet
ca: El sobrenom ja està en ús
cs: Přezdívka už je obsazena
de_de: Der Nickname wird bereits verwendet
el: Ψευδώνυμο ήδη χρησιμοποιείται
el_gr: Το όνομα υπάρχει ήδη
es_419: Ese Nick ya está en uso
gl: Nick xa está en uso
he: הכינוי שנבחר כבר מצוי בשימוש
ko_kr: 이미 사용중인 닉네임입니다
mk: Прекарот е зафатен
nl: Nicknaam wordt al gebruikt
no: Kallenavn allerede i bruk
pl: Ten pseudonim jest już zajęty
pt_br: Nick já está em uso
ro: Numele este deja foloit
sq: Nofkë e zënë
sr: Ime je već uzeto
tr: Rumuz kullanımda
uk: Нікнейм вже використовується
vi: Nickname đã có người sử dụng
zh_tw: 暱稱已被使用

# client_views_serverselect_nickname_invalid
source: Erroneous nickname
bg: Грешен псевдоним
bs: Neispravan nadimak
ca: Sobrenom erroni
cs: Špatná přezdívka
de_de: Fehlerhafter Nickname
el: Προβληματικό ψευδώνυμο
el_gr: Μη έγκυρο όνομα
es_419: Nick erroneo
gl: Nick inválido
he: כינוי לא תקין
ko_kr: 사용할 수 없는(잘못된) 닉네임입니다
mk: Неправилен прекар
nl: Foutieve nicknaam
no: Ugyldig kallenavn
pl: Błędny pseudonim
pt_br: Nick inválido
ro: Nume eronat
sq: Nofkë e gabuar
sr: Zabranjeno ime
tr: Hatalı rumuz
uk: Не коректний нікнейм
vi: Nickname không hợp lệ
zh_tw: 不可使用的暱稱

# client_views_serverselect_password_incorrect
source: Incorrect Password
bg: Грешна парола
bs: Pogrešna šifra
ca: Contrassenya incorrecta
cs: Špatné heslo
de_de: Falsches Passwort
el: Λάθος κωδικός πρόσβασης
el_gr: Λάθος Κωδικός
es_419: Contraseña incorrecta
gl: Contrasinal incorrecto
he: סיסמה שגויה
ko_kr: 잘못된 비밀번호입니다
mk: Погрешна лозинка
nl: Incorrect wachtwoord
no: Feil passord
pl: Błędne hasło
pt_br: Senha incorreta
ro: Parolă incorectă
sq: Fjalëkalim i Pasaktë
sr: Pogrešna lozinka
tr: Yanlış şifre
uk: Не вірний пароль
vi: Sai mật khẩu
zh_tw: 密碼錯誤

# client_views_serverselect_connection_error
source: Error Connecting
bg: Грешка при свързване
bs: Greška pri spajanju
ca: Error al connectar
cs: Problém s připojením
de_de: Fehler beim Verbinden
el: Σφάλμα κατά τη σύνδεση
el_gr: Σφάλμα σύνδεσης
es_419: Error al conectar
gl: Erró ó conectar
he: שגיאת התחברות
ko_kr: 연결 오류
mk: Грешка во поврзување
nl: Fout bij het verbinden
no: En feil oppstod under tilkoblingen
pl: Błąd podczas łączenia
pt_br: Erro conectando
ro: Eroare la conectare
sq: Gabim Gjatë Lidhjes
sr: Greška prilikom konektovanja
tr: Bağlantı hatası
uk: Помилка з’єднання
vi: Lỗi kết nối
zh_tw: 連線發生錯誤

# client_views_serverselect_server_notfound
source: Server not found
bg: Сървърът не е намерен
bs: Server nije pronađen
ca: No s'ha trobat el servidor
cs: Server nenalezen
de_de: Server konnte nicht gefunden werden
el: Ο διακομιστής δεν βρέθηκε
el_gr: Ο server δε βρέθηκε
es_419: Servidor no encontrado
gl: Servidor non encontrado
he: שרת לא נמצא
ko_kr: 서버를 찾을 수 없습니다
mk: Серверот не е најден
nl: Server niet gevonden
no: Server ikke funnet
pl: Serwer nie znaleziony
pt_br: Servidor não encontrado
ro: Serverul nu poate fi contactat
sq: Nuk u gjet shërbyes
sr: Server nije pronadjen
tr: Sunucu bulunamadı
uk: Сервер не знайдено
vi: Không tìm thấy máy chủ
zh_tw: 找不到伺服器

# client_views_serverselect_connection_refused
source: Connection refused
bg: Връзката е отказана
bs: Konekcija je odbijena
ca: Connexió refusada
cs: Připojení bylo odmítnuto
de_de: Verbindung wurde abgelehnt
el: Αρνήθηκε η σύνδεση
es_419: Conexión denegada
gl: Conexión denegada
he: סירוב התחברות
ko_kr: 서버로부터 연결이 거부되었습니다
mk: Поврзување одбиено
nl: Verbinding geweigerd
no: Tilkobling nektet
pl: Połączenie zabronione.
pt_br: Conexão recusada
ro: Conexiune refuzată
sq: U mohua lidhja
sr: Konekcija odbijena
tr: Bağlantı reddedildi
uk: У з’єднання відмовлено
vi: Kết nối bị từ chối
zh_tw: 連線被拒絕

# client_views_userbox_op
source: Op
bg: Даване на Оп
bs: Dodijeli operatora
gl: Dar op
he: הפוך למפעיל ערוץ
ko_kr: 옵(Op)
mk: Оп
pl: Daj Op
uk: Оп
zh_tw: 擢升管理者

# client_views_userbox_deop
source: De-op
bg: Премахване на Оп
bs: Oduzmi operatora
ca: Treu Op
cs: Odeber Op
gl: Quitar op
he: איין מפעיל ערוץ
ko_kr: 디옵(De-op)
mk: Тргни-оп
no: Frata op
pl: Zabierz Op
sr: Skini status OP
uk: Де-оп
zh_tw: 拔除管理者

# client_views_userbox_voice
source: Voice
bg: Даване на глас
bs: Dodijeli pravo glasa
ca: Veu
es_419: Voz
gl: Dar voz
he: הענק ביטוי
ko_kr: 보이스(Voice)
mk: Глас
no: Stemme
pl: Daj Głos
sq: Jepi Zë
sr: Glas
uk: Войс

# client_views_userbox_devoice
source: De-voice
bg: Премахване на глас
bs: Oduzmi pravo glasa
ca: Treu Veu
cs: Odeber Voice
es_419: De-Voz
gl: Quitar voz
he: איין ביטוי
ko_kr: 디보이스(De-voice)
mk: Тргни-глас
no: Frata stemme
pl: Zabierz Głos
sq: Hiqja Zërin
sr: Skini-Glas
uk: Де-войс

# client_views_userbox_kick
source: Kick
bg: Изритване
bs: Izbaci
ca: Expulsar
de_de: Rausschmeissen
es_419: Expulsar
gl: Expulsar
he: בעט
ko_kr: 강퇴(Kick)
mk: Клоца
no: Spark ut
pl: Wykop
pt_br: Kickar
sq: Përzëre
sr: Kikuj
uk: Кік
vi: Kick khỏi kênh
zh_tw: 踢掉

# client_views_userbox_ban
source: Ban
bg: Забрана
bs: Banuj
ca: Prohibir
de_de: Verbannen
gl: Banear
he: חסום
ko_kr: 밴(Ban)
mk: Забрани
no: Bannlys
pt_br: Banir
sq: Dëboje
sr: Banuj
uk: Бан
vi: Cấm
zh_tw: 封鎖

# client_views_userbox_query
source: Message
bg: Съобщение
bs: Poruka
ca: Missatge
cs: Zpráva
de_de: Nachricht
el: Μήνυμα
es_419: Mensaje
gl: Mensaxe
he: הודעה
ko_kr: 메시지
mk: Порака
nl: Bericht
no: Melding
pl: Wiadomość
pt_br: Mensagem
ro: Mesaj
sq: Mesazh
sr: Poruka
tr: Mesaj
uk: Повідомлення
vi: Chat riêng
zh_tw: 私訊

# client_views_userbox_whois
source: Info
bg: Информация
bs: Informacije
ca: Informació
el: Πληροφορίες
he: מידע
ko_kr: 정보
mk: Инфо
ro: Informații
sr: Informacije
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_tw: 查看

# client_views_userbox_slap
source: Slap!
bg: Шамар!
bs: Ošamari!
ca: Bofetejar!
cs: Plesk!
de_de: Schlagen!
es_419: Cachetear!
gl: Labazada!
he: סטירה
mk: Плесни!
no: Dask!
pl: Zdziel!
pt_br: Dar Tapa!
ro: Dă-i o palmă!
sr: Udari!
tr: Tokatla!
uk: Шльоп!
vi: Tát!
