Repository: prawnsalad/KiwiIRC
Catalog: client/src/translations/*.po
Languages: bg, bs, ca, cs, de_de, el, el_gr, es_419, gl, he, ko_kr, mk, nl, no, pl, pt_br, ro, sq, sr, tr, uk, vi, zh_tw

# client_models_application_jumpserver_prepare
source: In 5 minutes you will be reconnected and your channels re-joined. Get ready!
bg: След 5 минути ще бъдете свързани отново и включени отново в каналите си. Пригответе се!
bs: Za 5 minuta ćete biti ponovo konektovani i ponovo pristupiti Vašim kanalima. Pripremite se!
ca: En 5 minuts seràs reconnectat i reentraràs als canal. Preparat!
cs: Za 5 minut budete znovu připojeni a přihlášeni ke kanálu. Připravte se!
de_de: In 5 Minuten wirst du neu verbunden und alle deine Räume werden neu betreten. Sei bereit!
el: Σε 5 λεπτά θα επανασυνδεθείτε στα κανάλια σας εκ νέου. Ετοιμαστείτε!
el_gr: Σε 5 λεπτά θα ξανασυνδεθείς και θα ξαναμπείς στα κανάλια σου. Ετοιμάσου!
es_419: En 5 minutos serás reconectado y reintegrado a tus canales. Preparate!
gl: En 5 minutos serás reconectado e entrarás automaticamente as tuas canles. Prepárate!
he: בעוד 5 דקות תחובר בשנית ותצורף אוטומטית לערוצים שלך. היה מוכן!
ko_kr: 5분 뒤에 서버에 다시 연결하고 채널에 다시 참여합니다.
mk: За 5 минути ќе бидете повторно поврзани на серверот и активните канали. Подгответе се!
nl: Let op! Over 5 minuten wordt je opnieuw verbonden en je kanalen worden gejoined
no: I løpet av 5 minutter vil du bli frakoblet et lite sekund og kanalene dine blir lukket. Disse kommer tilbake igjen etter få strakser. Vær klar!
pl: W ciągu 5 minut zostaniesz podłączony ponownie oraz twoje kanały zostaną połączone ponownie. Przygotuj się!
pt_br: Em 5 minutos você será reconectado e seus canais serão reunidos. Preparem-se!
ro: În 5 minute vei fi reconectat(ă) și vei intra automat pe toate canalele deschise. Pregătește-te!
sq: Do të rilidheni brenda 5 minutash dhe rifuteni në kanalet tuaj. Bëhuni gati!
sr: za 5 minuta bićete opet konektovani na server. Pripremite se!
tr: 5 dakika içerisinde yeniden bağlanmış olacaksınız. Hazır olun!
uk: Через 5 хвилин Ви будете перепідключені і перезайдіть на відкриті канали. Будьте готові!
vi: Hãy đợi trong 5 phút và bạn sẽ được kết nối lại vào các kênh đang truy cập.
zh_tw: 您將在五分鐘後重新連線並自動恢復頻道

# client_models_application_jumpserver_reconnect
source: Safely reconnecting you now..
bg: Безопасно повторно свързване…
bs: Ponovo Vas sigurnosno spajamo..
ca: Reconnectant de forma segura...
cs: Znovu provádím bezpečné připojení..
de_de: Du wirst neu verbunden..
el: Ασφαλής επανασύνδεση σας τώρα..
el_gr: Επανασυνδέεσαι με ασφάλεια αυτή τη στιγμή..
es_419: Reconectando de forma segura...
gl: Reconectando...
he: כעת מחבר אותך שנית בבטחה..
ko_kr: 다시 연결중입니다..
mk: Повторно се поврзувате безбедно...
nl: Opnieuw aan het verbinden..
no: Gjenåpner tilkobling. Null stress.
pl: Bezpiecznie łącze cię ponownie teraz.
pt_br: Segurança re-ligando-o agora..
ro: Reconectare în curs...
sq: Po ju rilidhim në mënyrë të parrezik...
sr: Opet se konektujemo sada...
tr: Güvenli şekilde yeniden bağlanılıyor...
uk: Безпечне з’єднання..
vi: Đang kết nối lại một cách an toàn...
zh_tw: 重新連線中...

# client_applets_settings_html5_notifications
source: Desktop notifications
bg: Известия на работния плот
bs: Desktop obavještenja
ca: Notificacions d'escriptori
cs: Oznámení na ploše
de_de: Desktop Benachrichtigungen
el: Ειδοποιήσεις στην επιφάνεια εργασίας
el_gr: Ειδοποιήσεις στην επιφάνεια εργασίας
es_419: Notificaciones de escritorio
gl: Activar notificacións de escritorio HTML5
he: התראות שולחן עבודה
ko_kr: 데스크톱 알림
mk: Нотификации на работна површина
nl: Bureaublad notificaties
no: Skrivebordsvarsling
pl: Powiadomienia pulpitu
ro: Notificări pe ecran
sq: Njoftime në desktop
sr: Desktop obaveštenja
uk: Повідомлення на робочий стіл
vi: Thông báo trên desktop
zh_tw: 於桌面顯示通知

# client_applets_settings_enable_notifications
source: Enable notifications
bg: Включване на известията
bs: Omogući obavijesti
ca: Habilitar notificacions
cs: Zapnout oznámení
de_de: Benachrichtigungen aktivieren
el: Ενεργοποίηση ειδοποιήσεων
el_gr: Ενεργοποίηση ειδοποιήσεων
es_419: Habilitar notificaciones
gl: Activar notificacións
he: הפעל התראות
ko_kr: 알림 설정
mk: Овозможи нотификации
nl: Zet notificaties aan
no: Aktiver varslinger
pl: Włącz powiadomienia
ro: Activează notificările
sq: Aktivizoni njoftime
sr: Uključi obaveštenja
uk: Увімкнути повідомлення
vi: Cho phép hiện thông báo
zh_tw: 開啟訊息通知

# client_applets_settings_emoticons
source: Show emoticons
bg: Показване на емотиконки
bs: Prikaži smajliće
ca: Mostrar emoticones
cs: Zobrazit smajlíky
de_de: Emoticons anzeigen
el: Εμφάνιση emoticons
el_gr: Δείξε emoticons
es_419: Mostrar emoticonos
gl: Mostrar emoticonas
he: הצג סמיילים
ko_kr: 이모티콘 표시
mk: Прикажи емотикони
nl: Laat emoticons zien
no: Vis smilefjes
pl: Pokaż emoty
ro: Arată figurinele
sq: Shfaq emotikone
sr: Pokaži smajliće
uk: Показати посмішки
vi: Hiện các mặt cười
zh_tw: 顯示表情圖示

# client_applet_about
source: About Kiwi
bg: Относно Kiwi
bs: O Kiwi-u
ca: Sobre Kiwi
cs: O Kiwi
de_de: Über Kiwi
el: Περί Kiwi
el_gr: Σχετικά με το KiwiIRC
es_419: Acerca de Kiwi
gl: Acerca de KiwiIRC
he: אודות Kiwi
ko_kr: Kiwi 에 관하여..
mk: За Kiwi
nl: Over Kiwi
no: Om Melon
pl: O Kiwi
ro: Despre Kiwi
sq: Mbi Kiwi-n
sr: O Kiwi-ju
uk: Про Kiwi
vi: Giới thiệu về Kiwi
zh_tw: 關於 Kiwi

# client_applet_about_homepage
source: Project homepage
bg: Страница на проекта
bs: Naslovna stranica projekta
ca: Pàgina del projecte
cs: Stránka projektu
de_de: Projekt Homepage
el: Ιστοσελίδα του έργου
el_gr: Ιστοσελίδα του project
es_419: Página del proyecto
gl: Páxina principal do proxecto
he: עמוד הבית של הפרויקט
ko_kr: 프로젝트 홈페이지
mk: Домашна страница на проектот
nl: Project homepagina
no: Prosjektets hjemmeside
pl: Strona domowa projektu
ro: Pagina proiectului
sq: Faqja e Projektit
sr: Stranica projekta
uk: Домашня сторінка проекту
vi: Trang chủ dự án
zh_tw: Kiwi 計畫首頁

# client_applet_about_link_channel
source: Link to this channel
bg: Връзка към този канал
bs: Poveži se na ovaj kanal
ca: Enllaç a aquest canal
cs: Odkaz na tento kanál
de_de: Link zu diesem Raum
el: Σύνδεσμος σε αυτό το κανάλι
es_419: Link a este canal
gl: Enlace a esta canle
he: קשר לערוץ זה
ko_kr: 이 채널로 이동
mk: Врска кон овој канал
nl: Link naar dit kanaal
no: Link til denne kanalen
pl: Link do tego kanału
ro: Legătură spre acest canal
sq: Krijoni një lidhje për te ky kanal
sr: Link kanala
uk: Під’єднюйтесь до цього каналу
vi: Đường dẫn đến kênh này
zh_tw: 連結本頻道

# client_applet_about_share_channel
source: Share this channel
bg: Споделяне на този канал
bs: Podijeli ovaj kanal
ca: Comparteix aquest canal
cs: Sdílejte tento kanál
de_de: Teile diesen Raum
el: Μοιραστείτε αυτό το κανάλι
el_gr: Μοιράσου αυτό το κανάλι
es_419: Compartir este canal
gl: Compartir esta canle
he: שתף ערוץ זה
ko_kr: 이 채널 공유
mk: Сподели го каналот
nl: Deel dit kanaal
no: Del denne kanalen
pl: Podziel się tym kanałem
ro: Distribuie acest canal
sq: Ndajeni këtë kanal me të tjerët
sr: Podeli link
uk: Розповісти про цей канал
vi: Chia sẻ kênh này
zh_tw: 分享本頻道

# client_applet_fav_my_networks
source: My networks
bg: Моите мрежи
bs: Moje mreže
ca: Les meves xarxes
cs: Mé sítě
de_de: Meine Netzwerke
el: Τα δίκτυα μου
el_gr: Τα δίκτυά μου
es_419: Mis redes
gl: As miñas redes
he: הרשתות שלי
ko_kr: 나의 네트워크
mk: Мои мрежи
nl: Mijn netwerken
no: Mine nettverk
pl: Moje sieci
ro: Rețelele mele
sq: Rrjetet e mi
sr: Moje mreže
uk: Моя мережа
vi: Các mạng của tôi
zh_tw: 我的網路

# client_applet_fav_networks
source: Favourite networks
bg: Любими мрежи
bs: Omiljene mreže
ca: Xarxes preferides
de_de: Netzwerkfavoriten
el: Αγαπημένα δίκτυα
el_gr: Αγαπήμενα δίκτυα
es_419: Redes favoritas
gl: Redes favoritas
he: רשתות מועדפות
ko_kr: 즐겨찾는 네트워크
mk: Омилени мрежи
nl: Favoriete netwerken
no: Favorittnettverk
pl: Ulubione sieci
ro: Rețelele favorite
sq: Rrjete të parapëlqyer
sr: Omiljene mreže
uk: Обрані мережі
vi: Các mạng được ưa thích
zh_tw: 我的最愛

# client_applet_fav_add
source: Add network
bg: Добавяне на мрежа
bs: Dodaj mrežu
ca: Afegir xarxa
cs: Přidat síť
de_de: Netzwerk hinzufügen
el: Προσθήκη δικτύου
el_gr: Προσθήκη δικτύου
es_419: Agregar red
gl: Agregar rede
he: הוסף רשת
ko_kr: 네트워크 추가
mk: Додај мрежа
nl: Voeg netwerk toe
no: Legg til nettverk
pl: Dodaj sieć
ro: Adaugă o rețea
sq: Shtoni rrjet
sr: Dodaj mrežu
uk: Додати мережу
vi: Thêm mạng
zh_tw: 新增網路

# client_applet_fav_save
source: Save network
bg: Запазване на мрежа
bs: Snimi mrežu
ca: Suprimir xarxa
cs: Uložit síť
de_de: Netzwerk speichern
el: Αποθήκευση δικτύου
el_gr: Αποθήκευση δικτύου
es_419: Guardar red
gl: Gardar rede
he: שמור רשת
ko_kr: 네트워크 저장
mk: Сними мрежа
nl: Sla netwerk op
no: Lagre nettverk
pl: Zapisz sieć
ro: Salvează rețeaua
sq: Ruaje rrjetin
sr: Sačuvaj mrežu
uk: Зберегти мережу
vi: Lưu mạng
zh_tw: 儲存網路

# client_applet_fav_delete
source: Delete network
bg: Изтриване на мрежа
bs: Obriši mrežu
cs: Smazat síť
de_de: Netzwerk löschen
el: Διαγραφή δικτύου
el_gr: Διαγραφή δικτύου
es_419: Borrar red
gl: Eliminar rede
he: מחק רשת
ko_kr: 네트워크 삭제
mk: Избриши мрежа
nl: Verwijder netwerk
no: Slett nettverk
pl: Skasuj sieć
ro: Șterge rețeaua
sq: Fshije rrjetin
sr: Obriši mrežu
uk: Видалити мережу
vi: Xóa mạng
zh_tw: 刪除網路

# client_applets_settings_notification_count_all_activity
source: Include join/part messages as activity
bg: Включване на съобщенията за присъединяване/напускане към дейностите
bs: Omogući pristupio/napustio poruke kao aktivnost
ca: Mostrar missatges d'entrada/sortida a l'activitat
cs: Zobrazovat zprávy
de_de: Betreten/Verlassen-Nachrichten als Aktivitäten anzeigen
el: Συμπεριλάβετε μηνύματα Συμμετοχής/αποχώρησης ως δραστηριότητα
el_gr: Συμπεριέλαβε μηνύματα είσοδου/εξόδου σαν δραστηριότητα
gl: Incluir mensaxes de entrada/salida da canle
he: הכלל הודעות הצטרפות/עזיבה בתור פעילות
ko_kr: 채널 참여 메시지도 포함
mk: Вклучи пораки за влез/излез како активност
nl: Zie join/part berichten als activiteit
no: Inluder personer som kommer inn og ut av kanalen som aktivitet
pl: Używaj wiadomości join/part jako aktywności
ro: Tratează ca activitate mesajele de conectare/ieșire
sq: Mesazhet e ardhjes/largimit përfshiji si veprimtari
sr: Uključi i Ulaz/Izlaz poruke u aktivnost
vi: Cho phép hiển thị các thông báo vào/ra kênh

# client_views_userbox_ignore
source: Ignore
bg: Игнориране
bs: Ignorisati
ca: desatendre
cs: Ignorovat
de_de: Ignorieren
el: Αγνόησή
el_gr: Αγνόησε
es_419: desatender
gl: Ignorar
he: התעלם
ko_kr: 무시
mk: Игнорирај
nl: Negeren
no: Ignorer
pl: Ignoruj
pt_br: Ignorar
ro: Ignora
sq: Shpërfille
sr: Ignoriši
tr: Aldırmamak
uk: ігнорувати
vi: bỏ qua
zh_tw: 忽略

# client_applets_settings_timestamp_24_hour
source: Use 24-hour timestamps
bg: Времето да е в 24-часов формат
bs: Upotrijebi 24-satne vremenske oznake
ca: Utilitzar format de 24 hores
de_de: Zeitanzeige im 24-Stunden Format
el: Χρήση 24-ωρών χρονικών σημάνσεων
el_gr: Χρησιμοποίησε timestamps με μορφή 24ώρου
gl: Usar horario de 24-horas
he: השתמש בחתימות זמן של 24-שעות
ko_kr: 24시간제로 표시
mk: Користи 24-часовен формат
nl: Gebruik 24-uurs tijdstempel
no: Bruk 24-timers klokkeslett
pl: Używaj 24 godzinnego zegara.
ro: Folosește formatul de 24 de ore
sq: Përdor vula kohore 24-hour
sr: Koristi 24-sata vremenski format

# client_views_panel_timestamp_am
source: %s AM
bg: %s сутринта
bs: % prijepodne
el: %s ΠΜ
el_gr: %s MM
he: %s לפנה״צ
ko_kr: 오전 %s 시
sr: %s pre-podne

# client_views_panel_timestamp_pm
source: %s PM
bg: %s следобед
bs: % poslijepodne
el: %s ΜΜ
el_gr: %s ΠΜ
he: %s אחה״צ
ko_kr: 오후 %s 시
sr: %s posle-podne

# client_models_application_has_been_invited
source: has been invited to %s
bg: беше поканен(а) в %s
bs: je pozvan na %s
ca: ha estat convidat a %s
de_de: wurde nach %s eingeladen
el: προσκλήθηκε στο %s
el_gr: προσκλήθηκε στο %s
gl: fuches invitado a %s
he: הוזמן לערוץ %s
mk: беше поканет во %s
nl: is uitgenodigd naar %s
no: har blitt invitert til %s
pl: został zaproszony do %s
ro: a fost invitat în %s
sr: je pozvan u kanal %s

# client_models_network_channel_alreadyin
source: is already on this channel
bg: вече е в този канал
bs: je već na kanalu
ca: ja està en aquest canal
de_de: befindet sich bereits im Raum
el: είναι ήδη στο κανάλι
el_gr: είναι ήδη σ'αυτό το κανάλι
gl: xa está nesta canle
he: כבר נמצא בערוץ זה
mk: е веќе на овој канал
nl: is al in dit kanaal
no: er allerede i denne kanalen
pl: już jest na tym kanale
ro: este deja în acest canal
sr: je već na ovom kanalu

# client_date_format
source: m/d/Y
bg: d/m/Y
bs: m/d/G
ca: dia/mes/any
de_de: d/m/Y
el: μ/η/Ε
gl: d/m/Y
he: d/m/Y
nl: d-m-Y
no: m/d/å
ro: d/m/Y
uk: client_date_format

# client.libs.date_format.short_months.january
source: Jan
bg: ян
ca: Gen
el: Ιαν
gl: Xan
he: ינו׳
mk: јан
pl: Sty
ro: ian
sr: Januar
uk: client.libs.date_format.short_months.january

# client.libs.date_format.short_months.february
source: Feb
bg: фев
de_de: Febr.
el: Φεβ
he: פבר׳
mk: фев
pl: Lut
sr: Februar
uk: client.libs.date_format.short_months.february

# client.libs.date_format.short_months.march
source: Mar
bg: март
de_de: März
el: Μαρ
el_gr: Μar
he: מרץ
mk: мар
sr: Mart
uk: client.libs.date_format.short_months.march

# client.libs.date_format.short_months.april
source: Apr
bg: апр
ca: Abr
el: Απρ
gl: Abr
he: אפר׳
mk: апр
pl: Kwi
sr: April
uk: client.libs.date_format.short_months.april

# client.libs.date_format.short_months.may
source: May
bg: май
bs: Maj
ca: Mai
de_de: Mai
el: Μαϊ
gl: Mai
he: מאי
mk: мај
nl: mei
no: Mai
pl: Maj
ro: mai
sr: Maj
uk: client.libs.date_format.short_months.may

# client.libs.date_format.short_months.june
source: Jun
bg: юни
de_de: Juni
el: Ιουν
gl: Xun
he: יונ׳
mk: јун
pl: Cze
ro: iun
uk: client.libs.date_format.short_months.june

# client.libs.date_format.short_months.july
source: Jul
bg: юли
de_de: Juli
el: Ιούλ
gl: Xul
he: יול׳
mk: јул
pl: Lip
ro: iul
uk: client.libs.date_format.short_months.july

# client.libs.date_format.short_months.august
source: Aug
bg: авг
ca: Ago
el: Αυγ
gl: Ago
he: אוג׳
mk: авг
pl: Sie
sr: Avgust
uk: client.libs.date_format.short_months.august

# client.libs.date_format.short_months.september
source: Sep
bg: сеп
ca: Set
de_de: Sept.
el: Σεπ
gl: Set
he: ספט׳
mk: сеп
pl: Wrz
sr: Septembar
uk: client.libs.date_format.short_months.september

# client.libs.date_format.short_months.october
source: Oct
bg: окт
bs: Okt
de_de: Okt.
el: Οκτ
gl: Out
he: אוק׳
mk: окт
nl: okt
no: Okt
pl: Paź
sr: Oktobar
uk: client.libs.date_format.short_months.october

# client.libs.date_format.short_months.november
source: Nov
bg: ноем
el: Νοε
he: נוב׳
mk: ное
pl: Lis
ro: noi
sr: Novembar
uk: client.libs.date_format.short_months.november

# client.libs.date_format.short_months.december
source: Dec
bg: дек
ca: Des
de_de: Dez.
el: Δεκ
he: דצמ׳
mk: дек
no: Des
pl: Gru
sr: Decembar
uk: client.libs.date_format.short_months.december

# client.libs.date_format.long_months.january
source: January
bg: януари
bs: Januar
ca: Gener
de_de: Januar
el: Ιανουάριος
el_gr: Ιανουάριος
gl: Xaneiro
he: ינואר
mk: јануари
nl: januari
no: Januar
pl: Styczeń
ro: ianuarie
sr: Januar
uk: client.libs.date_format.long_months.january

# client.libs.date_format.long_months.february
source: February
bg: февруари
bs: Februar
ca: Febrer
de_de: Februar
el: Φεβρουάριος
el_gr: Φεβρουάριος
gl: Febreiro
he: פברואר
mk: февруари
nl: februari
no: Februar
pl: Luty
ro: februarie
sr: Februar
uk: client.libs.date_format.long_months.february

# client.libs.date_format.long_months.march
source: March
bg: март
bs: Mart
ca: Març
de_de: März
el: Μάρτιος
el_gr: Μάρτιος
gl: Marzo
he: מרץ
mk: март
nl: maart
no: Mars
pl: Marzec
ro: martie
sr: Mart
uk: client.libs.date_format.long_months.march

# client.libs.date_format.long_months.april
source: April
bg: април
ca: Abril
el: Απρίλιος
el_gr: Aπρίλιος
gl: Abril
he: אפריל
mk: април
pl: Kwiecień
ro: aprilie
uk: client.libs.date_format.long_months.april

# client.libs.date_format.long_months.may
source: May
bg: май
bs: Maj
ca: Maig
de_de: Mai
el: Μάιος
el_gr: Μάιος
gl: Maio
he: מאי
mk: мај
nl: mei
no: Mai
pl: Maj
ro: mai
sr: Maj
uk: client.libs.date_format.long_months.may

# client.libs.date_format.long_months.june
source: June
bg: юни
bs: Juni
ca: Juny
de_de: Juni
el: Ιούνιος
el_gr: Ιούνιος
gl: Juño
he: יוני
mk: јуни
nl: juni
no: Juni
pl: Czerwiec
ro: iunie
sr: Jun
uk: client.libs.date_format.long_months.june

# client.libs.date_format.long_months.july
source: July
bg: юли
bs: Juli
ca: Juliol
de_de: Juli
el: Ιούλιος
el_gr: Ιούλιος
gl: Jullo
he: יולי
mk: јули
nl: juli
no: Juli
pl: Lipiec
ro: iulie
sr: Jul
uk: client.libs.date_format.long_months.july

# client.libs.date_format.long_months.august
source: August
bg: август
ca: Agost
el: Αύγουστος
el_gr: Αύγουστος
gl: Agosto
he: אוגוסט
mk: август
nl: augustus
pl: Sierpień
sr: Avgust
uk: client.libs.date_format.long_months.august

# client.libs.date_format.long_months.september
source: September
bg: септември
bs: Septembar
ca: Setembre
el: Σεπτέμβριος
el_gr: Σεπτέμβριος
gl: Setembro
he: ספטמבר
mk: септември
pl: Wrzesień
ro: septembrie
sr: Septembar
uk: client.libs.date_format.long_months.september

# client.libs.date_format.long_months.october
source: October
bg: октомври
bs: Oktobar
ca: Octubre
de_de: Oktober
el: Οκτώβριος
el_gr: Οκτώβριος
gl: Outubro
he: אוקטובר
mk: октомври
nl: oktober
no: Oktober
pl: Październik
ro: octombrie
sr: Oktobar
uk: client.libs.date_format.long_months.october

# client.libs.date_format.long_months.november
source: November
bg: ноември
bs: Novembar
ca: Novembre
el: Νοέμβριος
el_gr: Νοέμβριος
gl: Novembro
he: נובמבר
mk: ноември
pl: Listopad
ro: noiembrie
sr: Novembar
uk: client.libs.date_format.long_months.november

# client.libs.date_format.long_months.december
source: December
bg: декември
bs: Decembar
ca: Desembre
de_de: Dezember
el: Δεκέμβριος
el_gr: Δεκέμβριος
gl: Decembro
he: דצמבר
mk: декември
no: Desember
pl: Grudzień
ro: decembrie
sr: Decembar
uk: client.libs.date_format.long_months.december

# client.libs.date_format.short_days.monday
source: Mon
bg: пон
bs: Pon
ca: Dl
de_de: Mo
el: Δευ
gl: Lun
he: ב׳
mk: пон
nl: Ma
no: Man
pl: Pon
ro: lun
sr: Ponedeljak
uk: client.libs.date_format.short_days.monday

# client.libs.date_format.short_days.tuesday
source: Tue
bg: вт
bs: Uto
ca: Dm
de_de: Di
el: Τρι
gl: Mar
he: ג׳
mk: вто
nl: Di
no: Tir
pl: Wt
ro: mar
sr: Utorak
uk: client.libs.date_format.short_days.tuesday

# client.libs.date_format.short_days.wednesday
source: Wed
bg: ср
bs: Sri
ca: Dx
de_de: Mi
el: Τετ
gl: Mér
he: ד׳
mk: сре
nl: Wo
no: Ons
pl: Śr
ro: mie
sr: Sreda
uk: client.libs.date_format.short_days.wednesday

# client.libs.date_format.short_days.thursday
source: Thu
bg: чет
bs: Čet
ca: Dj
de_de: Do
el: Πεμ
gl: Xov
he: ה׳
mk: чет
nl: Do
no: Tor
pl: Czw
ro: joi
sr: Četvrtak
uk: client.libs.date_format.short_days.thursday

# client.libs.date_format.short_days.friday
source: Fri
bg: пет
bs: Pet
ca: Dv
de_de: Fr
el: Παρ
gl: Ven
he: ו׳
mk: пет
nl: Vri
no: Fre
pl: Pią
ro: vin
sr: Petak
uk: client.libs.date_format.short_days.friday

# client.libs.date_format.short_days.saturday
source: Sat
bg: съб
bs: Sub
ca: Ds
de_de: Sa
el: Σαβ
gl: Sáb
he: ש׳
mk: саб
nl: Zat
no: Lør
pl: Sob
ro: sâm
sr: Subota
uk: client.libs.date_format.short_days.saturday

# client.libs.date_format.short_days.sunday
source: Sun
bg: нед
bs: Ned
ca: Dg
de_de: So
el: Κυρ
gl: Dom
he: א׳
mk: нед
nl: Zon
no: Søn
pl: Nie
ro: dum
sr: Nedelja
uk: client.libs.date_format.short_days.sunday

# client.libs.date_format.long_days.monday
source: Monday
bg: понеделник
bs: Ponedjeljak
ca: Dilluns
de_de: Montag
el: Δευτέρα
el_gr: Δευτέρα
gl: Luns
he: שני
mk: понеделник
nl: Maandag
no: Mandag
pl: Poniedziałek
ro: luni
sr: Ponedeljak
uk: client.libs.date_format.long_days.monday

# client.libs.date_format.long_days.tuesday
source: Tueday
bg: вторник
bs: Utorak
ca: Dimarts
de_de: Dienstag
el: Τρίτη
el_gr: Τρίτη
gl: Martes
he: שלישי
mk: вторник
nl: Dinsdag
no: Tirsdag
pl: Wtorek
ro: marți
sr: Utorak
uk: client.libs.date_format.long_days.tuesday

# client.libs.date_format.long_days.wednesday
source: Wednesday
bg: сряда
bs: Srijeda
ca: Dimecres
de_de: Mittwoch
el: Τετάρτη
el_gr: Τετάρτη
gl: Mércores
he: רביעי
mk: среда
nl: Woensdag
no: Onsdag
pl: Środa
ro: miercuri
sr: Sreda
uk: client.libs.date_format.long_days.wednesday

# client.libs.date_format.long_days.thursday
source: Thursday
bg: четвъртък
bs: Četvrtak
ca: Dijous
de_de: Donnerstag
el: Πέμπτη
el_gr: Πέμπτη
gl: Xoves
he: יום חמישי
mk: четврток
nl: Donderdag
no: Torsdag
pl: Czwartek
ro: joi
sr: Četvrtak
uk: client.libs.date_format.long_days.thursday

# client.libs.date_format.long_days.friday
source: Friday
bg: петък
bs: Petak
ca: Divendres
de_de: Freitag
el: Παρασκευή
el_gr: Παρασκευή
gl: Vernes
he: יום שישי
mk: петок
nl: Vrijdag
no: Fredag
pl: Piątek
ro: vineri
sr: Petak
uk: client.libs.date_format.long_days.friday

# client.libs.date_format.long_days.saturday
source: Saturday
bg: събота
bs: Subota
ca: Dissabte
de_de: Samstag
el: Σάββατο
el_gr: Σάββατο
gl: Sábado
he: יום שבת
mk: сабота
nl: Zaterdag
no: Lørdag
pl: Sobota
ro: sâmbătă
sr: Subota
uk: client.libs.date_format.long_days.saturday

# client.libs.date_format.long_days.sunday
source: Sunday
bg: неделя
bs: Nedjelja
ca: Diumenge
de_de: Sonntag
el: Κυριακή
el_gr: Κυριακή
gl: Domingo
he: יום ראשון
mk: недела
nl: Zondag
no: Søndag
pl: Niedziela
ro: duminică
sr: Nedelja
uk: client.libs.date_format.long_days.sunday

# client_views_channelinfo_moderated
source: Moderated Chat
bg: Модериран
bs: Moderiran chat
ca: Xat Moderat
de_de: Moderierter Raum
el: Συντονισμένη συζήτηση
el_gr: Επιβλεπώμενο chat
gl: Chat moderado
he: צ׳אט מפוקח
mk: Модериран разговор
nl: Gemodereerde chat
no: Moderert chat
pl: Czat moderowany
ro: Chat moderat
sr: Moderisana konverzacija
uk: client_views_channelinfo_moderated

# client_views_channelinfo_inviteonly
source: Invite Only
bg: Само с покани
bs: Samo s pozivom
ca: Només convidats
de_de: nur auf Einladung
el: Μόνο με πρόσκληση
el_gr: Μόνο με πρόσκληση
gl: Só convidados
he: הזמנה בלבד
mk: Само со покана
nl: Alleen op uitnodiging
no: Bare inviterte
pl: Tylko z zaproszeniem
ro: Doar cu invitație
sr: Potreban poziv
uk: client_views_channelinfo_inviteonly

# client_views_channelinfo_opschangechannel
source: Only operators can change the topic
bg: Само операторите могат да променят темата
bs: Samo operatori mogu mijenjati temu
ca: Nomes els operadors poden canviar el tema
de_de: Nur Operatoren können das Thema ändern
el: Μόνο διαχειριστές μπορούν να αλλάξουν το θέμα
el_gr: Μόνο οι operators μπορούν να αλλάξουν το θέμα
gl: Só operadores poden cambiar o tema da canle
he: רק מפעילים יכולים לשנות את הנושא
mk: Само операторите може да го сменат насловот
nl: Alleen ops mogen het topic veranderen
no: Bare operatører kan forandre emne
pl: Tylko operatorzy mogą zmieniać temat
ro: Doar moderatorii pot modifica titlul
sr: Samo operateri mogu da promene temu kanala.
uk: client_views_channelinfo_opschangechannel

# client_views_channelinfo_externalmessages
source: Block messages from outside this channel
bg: Съобщенията, идващи извън канала, са забранени
bs: Blokiraj poruke van ovog kanala
ca: Bloquejar missatges de fora del canal
de_de: Blockiere Nachrichten von ausserhalb des Raumes
el: Αποκλείστε τη λήψη μηνυμάτων από το εξωτερικό αυτό το κανάλι
el_gr: Κάνε block μηνύματα που προέρχονται από εκτός αυτού του καναλιού
gl: Bloquear mensaxes dende outras canles
he: חסום הודעות מחוץ לערוץ זה
mk: Забрани пораки надвор од каналов
nl: Blokkeer berichten van buiten dit kanaal
no: Blokkér meldinger fra utsiden av kanalen
pl: Blokuj wiadomości z poza tego kanału
ro: Blochează mesajele din afara acestui canal
sr: Blokiraj poruke izvan ovog kanala
uk: client_views_channelinfo_externalmessages
