Repository: prawnsalad/KiwiIRC
Catalog: client/src/translations/*.po
Languages: bg, bs, ca, cs, de_de, el, el_gr, es_419, gl, he, ko_kr, mk, nl, no, pl, pt_br, ro, sq, sr, tr, uk, vi, zh_tw

# client_applets_chanlist_channelname
source: Channel Name
bg: Име на канала
bs: Kanal
ca: Nom del canal
cs: Jméno kanálu
de_de: Raumname
el: Όνομα καναλιού
el_gr: Όνομα Καναλιού
es_419: Nombre del Canal
gl: Nome da canle
he: שם ערוץ
ko_kr: 채널명
mk: Име на канал
nl: Kanaal naam
no: Kanalnavn
pl: Nazwa kanału
pt_br: Nome do Canal
ro: Numele canalului
sq: Emër Kanali
sr: Ime Kanala
tr: Kanal Adı
uk: Ім’я канала
vi: Tên kênh
zh_tw: 頻道

# client_applets_chanlist_users
source: Users
bg: Потребители
bs: Korisnici
ca: Usuaris
cs: Uživatelé
de_de: Nutzer
el: Χρήστες
el_gr: Χρήστες
es_419: Usuarios
gl: Usuarios
he: משתמשים
ko_kr: 접속자
mk: Корисници
nl: Gebruikers
no: Brukere
pl: Użytkowników
pt_br: Usuários
ro: Utilizatori
sq: Përdorues
sr: Korisnici
tr: Kullanıcılar
uk: Користувачі
vi: Người dùng
zh_tw: 使用者

# client_applets_chanlist_topic
source: Topic
bg: Тема
bs: Tema
ca: Tema
cs: Téma
de_de: Thema
el: Θέμα
el_gr: Θέμα
es_419: Tema
gl: Tema da canle
he: כותרת
ko_kr: 토픽
mk: Наслов
no: Emne
pl: Temat
pt_br: Tópico
sq: Temë
sr: Tema kanala
tr: Başlık
uk: Тема
vi: Chủ đề
zh_tw: 主題

# client_applets_chanlist_channellist
source: Channel List
bg: Списък от канали
bs: Lista kanala
ca: Llista de Canals
cs: Seznam kanálů
de_de: Raumliste
el: Λίστα καναλιών
el_gr: Λίστα Καναλιών
es_419: Lista de Canales
gl: Lista de canles
he: רשימת ערוצים
ko_kr: 채널 목록
mk: Листа на канали
nl: Kanaal lijst
no: Kanalliste
pl: Lista kanałów
pt_br: Lista de Canais
ro: Listă de canale
sq: Listë e Kanalit
sr: Lista kanala
tr: Kanal Listesi
uk: Перелік каналів
vi: Danh sách kênh
zh_tw: 頻道列表

# client_applets_scripteditor_save
source: Save
bg: Запазване
bs: Snimi
ca: Desar
cs: Uložit
de_de: Speichern
el: Αποθήκευση
el_gr: Αποθήκευση
es_419: Guardar
gl: Gardar
he: שמור
ko_kr: 저장
mk: Сними
nl: Opslaan
no: Lagre
pl: Zapisz
pt_br: Salvar
ro: Salvează
sq: Ruaje
sr: Sačuvaj
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_tw: 儲存

# client_applets_scripteditor_error
source: Script error. %s
bg: Грешка в скрипта. %s
bs: Greška u skripti. %s
ca: Error d'Script. %s
cs: Chyba skriptu. %s
de_de: Programm-Fehler. %s
el: Σφάλμα σεναρίου εντολών. %s
es_419: Error de script. %s
gl: Erro de script: %s
he: שגיאת תסריט. %s
ko_kr: 스크립트 에러. %s
mk: Грешка во скрипта. %s
nl: Script fout. %s
no: Skriptfeil. %s
pl: Błąd skryptu. %s
pt_br: Erro no script. %s
ro: Eroare script. %s
sq: Gabim programthi. %s
sr: Greška u programu. %s
tr: Script hatası. %s
uk: Помилка в скрипті. %s
vi: Lỗi script. %s
zh_tw: 腳本錯誤 - %s

# client_applets_scripteditor_saved
source: Your script has been saved and is now active
bg: Скриптът Ви беше запазен и вече работи
bs: Vaša skripta je sada snimljena i aktivna
ca: L'script d'ha guardat i està actiu
cs: Váš skript byl uložen a je nyní aktivní
de_de: Dein Programm wurde gespeichert und ist nun aktiv.
el: Το σενάριο εντολών σας έχει αποθηκευτεί και είναι ενεργό
el_gr: Το script αποθηκεύτηκε και είναι πλέον ενεργό
es_419: Tu script se ha guardado y ya está activado
gl: O teu script foi gardado e agora está activo
he: התסריט שלך נשמר והופעל
ko_kr: 스크립트가 저장되었습니다
mk: Вашата скрипта е снимена и активна
nl: Je script is opgeslagen en geactiveerd
no: Ditt skript har blitt lagret og er nå aktivert.
pl: Twój skrypt został zapisany i jest teraz dostępny
pt_br: O script foi salvo e ativado.
ro: Scriptul a fost salvat și este acum activ
sq: Programthi juaj u ruajt dhe tani është aktiv
sr: Vaša skripta je sada sačuvana i aktivna.
tr: Script kaydedildi ve şu anda aktif
uk: Ваш скрипт збережений і активний
vi: Script của bạn đã được lưu lại và hiện đang hoạt động
zh_tw: 您的腳本已經存檔並啟動

# client_applets_scripteditor_title
source: Script Editor
bg: Редактор на скриптове
bs: Uređivač skripte
ca: Editor d'Script
cs: Editor skriptů
de_de: Programm-Editor
el: Επεξεργαστής σεναρίου εντολών
es_419: Editor de Script
gl: Editor de scripts
he: עורך תסריטים
ko_kr: 스크립트 편집기
mk: Уредувач на скрипти
no: Skriptbehandler
pl: Edytor skryptów
pt_br: Editor de Script
ro: Editor de scripturi
sq: Përpunues Programthesh
sr: Editor skripte
tr: Script Editörü
uk: Редактор скриптів
vi: Trình soạn thảo script
zh_tw: 腳本編輯器

# client_applets_settings_channelview_tabs
source: Tabs
bg: Раздели
bs: Tabovi
ca: Pestanyes
cs: Karty
el: Καρτέλες
el_gr: Καρτέλες
es_419: Pestañas
gl: Pestana
he: חלונות
ko_kr: 탭
mk: Јазичиња
no: Faner
pl: Zakładki
pt_br: Abas
ro: File
sq: Skeda
sr: Tabovi
tr: Sekmeler
uk: Вкладки
vi: Các tab
zh_tw: 分頁

# client_applets_settings_channelview_list
source: List
bg: Списък
bs: Lista
ca: Llista
cs: Seznam
de_de: Liste
el: Λίστα
el_gr: Λίστα
es_419: Lista
gl: Lista
he: רשימה
ko_kr: 리스트
mk: Листа
nl: Lijst
pl: Lista
pt_br: Lista
ro: Listă
sq: Listë
sr: Lista
tr: Liste
uk: Список
vi: Danh sách
zh_tw: 列表

# client_applets_settings_channelview_list_notice
source: for large amounts of channels
bg: за голям брой канали
bs: za velike količine kanala
ca: per una gran quantitat de canals
cs: pro velké množství kanálů
de_de: für eine große Anzahl an Räumen
el: για μεγάλο αριθμό καναλιών
el_gr: για μεγάλο αριθμό καναλιών
es_419: para un gran número de canales
gl: para moitas canles
he: עקב כמות גדולה של ערוצים
ko_kr: 많은 수의 채널
mk: За голема листа на канали
nl: voor veel kanalen
no: for mange kanaler
pl: dla dużej ilości kanałów
pt_br: para grande quantidade de canais
ro: pentru cantități mari de canale
sq: për numër të madh kanalesh
sr: za veliki broj kanala
tr: çok sayıda kanal için
uk: для великої кількості каналів
vi: dành cho số lượng lớn các kênh
zh_tw: 適合開啟大量頻道

# client_applets_settings_notification_joinpart
source: Join/part channel notifications
bg: Известия за влизане/излизане от канал
bs: Obavijesti pristupanja/napuštanja kanala
ca: Notificacions d'entrada/sortida del canal
cs: Oznámení o vstoupení/odejítí
de_de: Beitreten/Verlassen Benachrichtigungen
el: Ειδοποιήσεις για Συμμετοχή/αποχώρηση σε κανάλι
el_gr: Ειδοποιήσεις εισόδου/εξόδου από κανάλι
es_419: Notificaciones de entrada/salida de canal
gl: Notificacións de entrada/salida da canle
he: התראות הצטרפות/עזיבה
ko_kr: 채널 참가 알림
mk: Нотификации за влез/излез од канал
nl: Kanaal binnenkomst/vertrek meldingen
no: Beskjeder når personer går inn eller ut av kanaler
pl: Połączenie/rola powiadomienia kanału
pt_br: Notificações de entrada/saída em canais
ro: Notificări de intrări/ieșiri din canale
sq: Njoftime kanali për ardhje/largime
sr: Ulaz/Izlaz obaveštenja za kanal
tr: Giriş/çıkış kanal uyarıları
uk: Повідомлення входів/виходів на канал
vi: Các thông báo tham gia/rời khỏi kênh.
zh_tw: 使用者加入/退出時顯示訊息

# client_applets_settings_timestamp
source: Timestamps
bg: Време към съобщенията
bs: Vremenska oznaka
ca: Marques horàries
cs: Časové značky
de_de: Zeitstempel
el: Χρονική σημάνση
gl: Marcas de tempo
he: חותמת זמן
ko_kr: 타임스탬프(시간)
mk: Време
nl: Tijdstempels
no: Tidspunkt
pl: Znaczniki czasowe
pt_br: Mostrar hora
ro: Afișare oră
sq: Vula kohore
sr: Vreme
tr: Zaman damgaları
uk: тимчасові мітки
vi: Hiển thị thời gian
zh_tw: 顯示時間

# client_applets_settings_notification_sound
source: Mute sound notifications
bg: Заглушаване на звуковите известия
bs: Isključi zvučne obavijesti
ca: Desactivar notificacions sonores
cs: Ztlumit zvukové oznámení
de_de: Audio-Benachrichtigungen stummschalten
el: Σίγαση ειδοποιήσεων ήχου
el_gr: Σίγαση ήχου ειδοποιήσεων
es_419: Quitar notificaciones sonoras
gl: Silenciar son de notificacións
he: השתק צלילים
ko_kr: 음소거
mk: Занеми звучни нотификации
nl: Geluidsmeldingen dempen
no: Demp lyd
pl: Wyłącz dźwięk notyfikacji
pt_br: Silenciar notificações de som
ro: Suprimă notificările audio
sq: Pa tinguj njoftimesh
sr: Ugasi zvuk notifikacija
tr: Ses uyarılarını kapat
uk: Відключити звукові повідомлення
vi: Tắt âm thanh thông báo
zh_tw: 關閉提示音效

# client_applets_settings_history_length
source: messages in scroll history
bg: съобщения в историята
bs: poruke u historiji
ca: Missatges a l'historial de desplaçament
cs: zpráv v historii
de_de: Nachrichten im Verlauf
el: μηνύματα στην ιστορικό κύλισης
el_gr: Μηνύματα ιστορικού
es_419: Historial de mensajes por ventana
gl: Historial de mensaxes por ventá
he: אורך היסטוריה
ko_kr: 메시지를 표시합니다
mk: пораки во историјата
nl: berichten in scroll historie
no: Meldinger i historikk
pl: wiadomości w historii przewijania
pt_br: mensagens na história
ro: număr maxim de mesaje în fereastră
sq: mesazhe në historik veprimtarie kanali
sr: Poruke u istoriji
tr: Konuşma geçmişinde gösterilecek mesaj sayısı
uk: Історія повідомлень при прокручуванні
vi: các tin nhắn hiển thị trong lịch sử chat
zh_tw: 項訊息紀錄

# client_applets_settings_default_client
source: Default IRC client
bg: Клиент за IRC по подразбиране
bs: Zadani IRC klijent
ca: Client IRC per defecte
cs: Výchozí IRC klient
de_de: Standard IRC Client
el: Προεπιλεγμένη εφαρμογή IRC
el_gr: Προεπιλεγμένος IRC client
es_419: Cliente IRC por defecto
gl: Cliente IRC predeterminado
he: לקוח IRC ברירת מחדל
ko_kr: 기본 IRC 클라이언트
mk: Вообичаен ИРЦ клиент
nl: Standaard IRC client
no: Standard IRC-klient
pl: Domyślny klient IRC
pt_br: Cliente IRC padrão
ro: Client IRC implicit
sq: Klient IRC parazgjedhje
sr: Podrazumevani IRC klijent
tr: Varsayılan IRC istemcisi
uk: IRC-клієнт за замовчуванням
vi: Chương trình IRC mặc định
zh_tw: 預設 IRC 程式

# client_applets_settings_default_client_enable
source: Make Kiwi my default IRC client
bg: Нека Kiwi бъде моят клиент за IRC по подразбиране
bs: Podesi Kiwi kao moj zadani klijent
ca: Fer que Kiwi sigui el meu client IRC per defecte
cs: Nastavit Kiwi jako můj výchozí IRC klient
de_de: Setze Kiwi als meinen Standard-IRC Client
el: Κάντε το Kiwi προεπιλεγμένη εφαρμογή IRC
el_gr: Κάνε το Kiwi τον προεπιλεγμένο μου IRC client
es_419: Definir Kiwi como mi cliente IRC por defecto
gl: Facer KiwiIRC o meu cliente IRC predeterminado
he: הפוך את Kiwi ללקוח IRC ברירת מחדל
ko_kr: Kiwi 를 기본 IRC 클라이언트로 설정
mk: Направи го Kiwi мој вообичаен irc клиент
nl: Maak Kiwi mijn standaard IRC client
no: Gjør Melon din standard IRC-klient
pl: Ustaw Kiwi jako mój domyślny klient IRC
pt_br: Fazer do Kiwi meu cliente IRC padrão
ro: Fă Kiwi clientul meu implicit de IRC
sq: Bëje Kiwi-n klientin tim parazgjedhje për IRC-në
sr: Postavi Kiwi kao moj podrazumevani IRC klijent
tr: Kiwi'yi varsayılan IRC istemcim yap
uk: Призначити Kiwi IRC-клієнтом за замовчуванням
vi: Chọn Kiwi làm chương trình IRC mặc định
zh_tw: 將我的預設 IRC 程式設為 Kiwi

# client_applets_settings_locale_restart_needed
source: Note: Changes will only take effect after you refresh the page
bg: Забележка: Промените ще влязат в сила след като опресните страницата
bs: Napomena: Izmjene će se prikazati tek kada osvježite stranicu
ca: Nota: Els canvis només s'aplicaràn després de refrescar la pàgina
cs: Poznámka: Změny se projeví po obnovení stránky
de_de: Notiz: Die Änderungen werden erst nach einem Neuladen der Seite wirksam
el: Σημείωση: Οι αλλαγές θα ισχύουν αφού ανανεώσετε τη σελίδα
el_gr: Σημείωση: Οι αλλαγές θα πραγματοποιηθούν αφ΄ότου κάνεις refresh τη σελίδα
es_419: Nota: Los cambios solo se aplicarán después de recargar la página
gl: Nota: Os cambios terán efecto despois de actualizar a páxina
he: שים לב: השינויים יכנסו לתוקפם לאחר רענון העמוד
ko_kr: 노트: 페이지를 새로고침한 후에 적용됩니다
mk: Забелешка: Промените ќе имаат ефект по освежување на страницата
nl: Mededeling: Wijzigingen worden toegepast nadat je de pagina vernieuwd
no: Merk: Forandringer vil ta effekt når du laster siden inn på nytt
pl: Uwaga: Ustawienia zaczną działać dopiero po odświeżeniu strony
pt_br: Nota: Mudanças só irão ter efeito após atualizar a página
ro: Notă: Modificările au efect doar după reîncărcarea paginii
sq: Shënim: Ndryshimet do të hyjnë në fuqi vetëm pasi të keni rifreskuar faqen
sr: Tip: Izmena će imati efekta kada osvežite stranicu
tr: Not: Değişiklikler sayfayı yenilediğinizde gerçekleşecektir
uk: Увага: зміни вступають в силу тільки після того, як Ви оновите сторінку
vi: Ghi chú: Thay đổi chỉ có hiệu lực khi bạn tải lại trang
zh_tw: Note：重新整理網頁後才會生效

# client_applets_settings_default_client_notice
source: Note: Chrome or Chromium browser users may need to check their settings via %s if nothing happens
bg: Забележка: Потребителите на браузъра Chrome или Chromium може да трябва да проверят настройките си в %s , ако няма промяна
bs: Napomena: Korisnici Chrome ili Chromium pretraživača moraju označiti njihove postavke na %s ukoliko nema promjena
ca: Nota: Usuaris de Chrome o Chromium, potser haureu de revisar les preferències a %s si passa alguna cosa
cs: Poznámka: Uživatelé Chrome nebo Chromia budou muset zkontrolovat nastavení na %s, pokud se nic nestane
de_de: Notiz: Nutzer von Chrome oder Chromium müssen ihre Einstellungen durch %s testen, sofern nichts passiert
el: Σημείωση: Η χρήστες του Chrome ή Chromium μπορεί να χρειαστεί να ελέγξουν τις ρυθμίσεις τους μέσω %s, αν δεν συμβεί τίποτα
el_gr: Σημείωση: Οι χρήστες που μπαίνουν μέσω Chrome ή Chromium, ίσως χρειαστεί να ελέγξουν τις ρυθμίσεις τους μέσω του %s αν δεν συμβεί τίποτα
es_419: Nota: Los usuarios de Chrome o Chromium quizás deban revisar sus configuraciones vía %s si nada sucede
gl: Nota: Os usuarios de Chrome ou Chromium quizais teñan que revisar a súa configuración en %s se non acontece nada
he: שים לב: ייתכן ומשתמשי Chrome או Chromium יידרשו לבדוק את ההגדרות שלהם בעזרת %s אם כלום לא קורה
ko_kr: 노트: Chrome 또는 Chromium 브라우저에서 클릭해도 아무런 일이 발생하지 않는 경우 %s 에서 설정을 확인하세요
mk: Забелешка: Корисниците на Chrome или Chromium можеби треба да ги проверат нивните поставки преку %s ако ништо не се случува
nl: Mededeling: Het kan nodig zijn om je instellingen te controlleren via %s als je Chrome of Chromium gebruikt, en er niks gebeurt
no: Merk: Dersom du bruker Chrome- eller Chromium som nettleser, kan det hende du må sjekke innstillinger via %s om ingenting skjer
pl: Uwaga: Dla użytkowników Chrome lub Chromium może być konieczne sprawdzenie ustawień przez %s jeśli nic się nie stanie po kliknięciu.
pt_br: Nota: Usuários do Chrome ou Chromium devem checar as configurações via %s se nada acontecer
ro: Notă: Utilizatorii Chrome sau Chromium browser trebuie să verifice setările în %s dacă nu se întâmplă nimic
sq: Shënim: Përdoruesve e shfletuesve Chrome ose Chromium mund t’u duhet të kontrollojnë rregullimet përmes %s, nëse nuk ndodh gjë
sr: Tip: Chrome ili Chromium korisnici možda moraju da provere njihova podešavanja preko %s ako se ništa ne dešava
tr: Not: Eğer bir şey olmazsa Chrome veya benzeri tarayıcı kullanıcılarının %s üzerinden ayarlarını kontrol etmeleri gerekebilir
uk: Увага: користувачі Chrome чи Chromium Browser можливо потрібно перевірити їх значення за допомогою %s, якщо нічого не стається
vi: Ghi chú: Người dùng Chrome hay Chromium có thể cần xem lại tùy chỉnh ở %s nếu không có thay đổi gì xảy ra
zh_tw: Note：如果在 Chrome 和 Chromium 中沒有反應，請檢查 %s 的設定

# client_applets_settings_title
source: Settings
bg: Настройки
bs: Podešavanja
ca: Preferències
cs: Nastavení
de_de: Einstellungen
el: Ρυθμίσεις
el_gr: Ρυθμίσεις
es_419: Configuración
gl: Configuracións
he: הגדרות
ko_kr: 설정
mk: Параметри
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt_br: Configurações
ro: Setări
sq: Rregullime
sr: Podešavanja
tr: Ayarlar
uk: Налаштування
vi: Thiết lập
zh_tw: 設定

# client_models_applet_unknown
source: Unknown Applet
bg: Непознат приложен елемент
bs: Nepoznat aplet
ca: Applet desconeguda
cs: Neznámý applet
de_de: Unbekannte Anwendung
el: Άγνωστη μικροεφαρμογή
el_gr: Άγνωστο Applet
es_419: Applet desconocida
gl: Applet desconocida
he: יישום לא ידוע
ko_kr: 알 수 없는 애플릿
mk: Непознат аплет
no: Ukjent applet
pl: Nieznany Applet
pt_br: Applet desconhecido
ro: Applet necunoscut
sq: Aplet i Panjohur
sr: Nepoznat aplet
tr: Bilinmeyen Applet
uk: невідомий аплет
vi: Applet lạ
zh_tw: 未知的 Applet

# client_models_applet_loading
source: Loading..
bg: Зареждане…
bs: Učitavanje...
ca: Carregant...
cs: Načítám...
de_de: Lade..
el: Φόρτωση..
el_gr: Φορτώνει..
es_419: Cargando...
gl: Cargando...
he: כעת טוען..
ko_kr: 불러오는 중..
mk: Вчитување..
nl: Laden..
no: Laster..
pl: Ładowanie..
pt_br: Carregando...
ro: Se încarcă...
sq: Po ngarkohet…
sr: Učitavam..
tr: Yükleniyor...
uk: Завантаження..
vi: Đang tải..
zh_tw: 讀取中...

# client_models_applet_notfound
source: Not found
bg: Не е намерено
bs: Nema rezultata
ca: No s'ha trobat
cs: Nenalezen
de_de: Nicht gefunden
el: Δεν βρέθηκε
el_gr: Δεν βρέθηκε...
es_419: No se encontró
gl: Non encontrado
he: לא נמצא
ko_kr: 찾을 수 없음
mk: Не е најден
nl: Niet gevonden
no: Ikke funnet
pl: Nie znaleziono
pt_br: Não encontrado
ro: Nu a fost găsit
sq: Nuk gjendet
sr: Nije pronadjeno
tr: Bulunamadı
uk: Не знайдено
vi: Không tìm thấy
zh_tw: 找不到檔案

# client_models_application_reconnecting
source: You have been disconnected. Attempting to reconnect for you
bg: Връзката се разпадна. Опитваме се да Ви свържем отново
bs: Diskonektovani ste. Pokušavamo Vas ponovo uključiti
ca: Has estat desconnectat. Intentant reconnectar-se
cs: Byl jste odpojen. Pokouším se o znovupřipojení
de_de: Deine Verbindung wurde getrennt. Es wird versucht die Verbindung wieder aufzubauen
el: Έχετε αποσυνδεθεί. Γίνεται προσπάθεια επανασύνδεσης
el_gr: Αποσυνδέθηκες. Προσπαθούμε να σε επανασυνδέσουμε επανασύνδεσης
es_419: Te has desconectado. Intentando reconectar por ti
gl: Ten sido desconectado. Intentando reconectar
he: נותקת מהשרת. כעת מנסה להתחבר מחדש עבורך
ko_kr: 연결이 끊어졌습니다. 연결을 다시 시도합니다.
mk: Исклучени сте. Пробувам да се поврзам повторно за Вас
nl: Je verbinding is verbroken. Je wordt opnieuw verbonden
no: Du har blitt frakoblet. Forsøker å koble til på nytt
pl: Zostałeś rozłączony. Próba ponownego połączenia
pt_br: Você foi desconectado. Tentando reconectar
ro: Conexiune terminată. Se încearcă reconectarea
sq: Jeni shkëputur. Po provohet rilidhja juaj
sr: Diskonektovani ste. Pokušavam da se rekonektujem za vas
tr: Bağlantınız koptu. Yeniden bağlanılıyor
uk: Ви були відключені. Намагаюсь відновити зв’язок знову
vi: Bạn đã bị mất kết nối. Đang cố gắng kết nối lại...
zh_tw: 您的連線已經中斷，正在重新連線中

# client_models_application_reconnect_in_x_seconds
source: You have been disconnected. Attempting to reconnect again in %d seconds
bg: Връзката се разпадна. Опитваме се да Ви свържем отново след %d секунди
bs: Diskonektovani ste. Pokušajte se ponovo uključiti za %d sekundi
ca: Has estat desconnectat. Intentant reconnectar-se novament en %d segons
cs: Byl jste odpojen. Pokouším se o znovupřipojení za %d sekund
de_de: Deine Verbindung wurde getrennt. Ein erneuter Verbindungsaufbau beginnt in %d Sekunden
el: Έχετε αποσυνδεθεί. Γίνεται προσπάθεια επανασύνδεσης σε %d δευτερόλεπτα
el_gr: Αποσυνδέθηκες. Προσπάθεια επανασύνδεσης σε %d δευτερόλεπτα
es_419: Te has desconectado. Intentando reconectar de nuevo en %d segundos
gl: Ten sido desconectado. Intentando reconectar en %d segundos
he: נותקת מהשרת. מנסה לחדש את החיבור בעוד %d שניות
ko_kr: 연결이 끊어졌습니다. %d 초 뒤에 연결을 다시 시도합니다.
mk: Исклучени сте. Пробувам да се поврзам повторно за %d секунди
nl: Je verbinding is verbroken. Je wordt opnieuw verbonden in %d seconden
no: DU har blitt frakoblet. Forsøker en oppkobling om %d sekunder
pl: Zostałeś rozłączony. ponowna próba połączenia po upływie %d sekund
pt_br: Você foi desconectado. Tentando reconectar em %d segundos
ro: Conexiune terminată. Se încearcă reconectarea în %d secunde
sq: Jeni shkëputur. Po provohet rilidhja juaj brenda %d sekondash
sr: Diskonektovani ste. Pokušavam da se rekonektujem opet za: %d s
tr: Bağlantınız koptu. %d saniye içinde tekrar bağlanılacak
uk: Ви були відключені. Спробуйтеперепідключитись через %d секунд
vi: Bạn đã bị mất kết nối. Sẽ kết nối lại sau %d giây
zh_tw: 您的連線已經中斷，將在 %d 秒後重新連線

# client_models_application_reconnect_successfully
source: It's OK, you're connected again
bg: Всичко е наред, отново имате връзка
bs: Sve je OK, uspješno ste opet konektovani
ca: Està bé, ja tornes a estar connectat
cs: Vše je v pořádku, znovu jste připojen
de_de: Alles OK, du bist wieder verbunden
el: Είναι εντάξει, είστε συνδεδεμένοι ξανά
el_gr: Όλα εντάξει, είσαι πάλι συνδεδεμένος
es_419: Todo OK, te has conectado de nuevo
gl: Conexión reestablecida
he: הכל בסדר, אנחנו שוב מחוברים לשרת
ko_kr: 다시 연결되었습니다.
mk: Сѐ е во ред, повторно сте врзани
nl: Niks aan de hand, je bent weer verbonden
no: Faren over; du er nå tilkoblet igjen
pl: Zostałeś podłączony ponownie
pt_br: Está OK, você está conectado denovo.
ro: Reconectare reușită
sq: Në rregull, jeni sërish i lidhur
sr: Sve je u redu. Konektovani ste opet.
tr: Tekrar bağlandınız
uk: Все добре. Ви знову на зв’язку
vi: Thật tuyệt, bạn có thể kết nối lại được rồi!
zh_tw: 您已經成功重新連線

# client_models_application_settings_saved
source: Settings have been saved
bg: Настройките бяха запазени
bs: Podešavanja su spremljena
ca: Les preferències han estat desades
cs: Nastavení byla uložena
de_de: Einstellungen wurden gespeichert
el: Οι ρυθμίσεις έχουν αποθηκευτεί
el_gr: Οι ρυθμίσεις έχουν αποθηκευτεί
es_419: La configuración se guardó
gl: A configuración foi gardada
he: השינויים נשמרו
ko_kr: 설정이 저장되었습니다
mk: Параметрите се сочувани
nl: Je instellingen zijn opgeslagen
no: Innstillingene har blitt lagret
pl: Ustawienia zostały zapisane.
pt_br: As configurações foram salvas.
ro: Setările au fost salvate
sq: Rregullimet u ruajtën
sr: Podešavanja su uspešno sačuvana
tr: Ayarlar kaydedildi
uk: Налаштування збережені
vi: Đã lưu thiết lập
zh_tw: 已儲存設定

# client_models_application_ignore_title
source: Ignored nicks
bg: Игнорирани псевдоними
bs: Ignorisani nadimci
ca: Sobrenomes ignorats
cs: Ignorované přezdívky
de_de: Ignorierte Nicknamen
el: Αγνοημένα ψευδώνυμα
el_gr: Αγνοημένα ονόματα
es_419: Nicks ignorados
gl: Nicks ignorados
he: כינויים ברשימת ההתעלמות
ko_kr: 무시 목록
mk: Игнорирани прекари
nl: Genegeerde nicks
no: Ignorerte kallenavn
pl: Ignorowane pseudonimy
pt_br: Nicks ignorados
ro: Utilizatori ignorați
sq: Nofka të shpërfillura
sr: Ignorisani korisnici
tr: Engellenen rumuzlar
uk: Недопустимі нікнейми
vi: Nick bị từ chối
zh_tw: 忽略名單

# client_models_application_ignore_none
source: Not ignoring anybody
bg: Вие не игнорирате никого
bs: Ne ignorišete nikoga
ca: No estàs ignorant a ningú
cs: Nikoho neignorujete
de_de: Niemand wird ignoriert
el: Δεν αγνοείται κανείς
el_gr: Δεν αγνοείς κανέναν
es_419: Nadie ignorado
gl: A súa lista de ignorados está valeira
he: אין כינויים ברשימת ההתעלמות
ko_kr: 더 이상 무시하지 않음
mk: Никој не е игнориран
nl: Je negeert niemand
no: Ignorerer ikke noen
pl: Nie ignorujesz nikogo
pt_br: Ninguém está sendo ignorado
ro: Nu ai ignorat pe nimeni
sq: Nuk po shpërfillet ndokush
sr: Ne ignorišete više nikoga
tr: Hiç kimse engellenmiyor
uk: Нікого не ігноруємо
vi: Không từ chối một ai cả
zh_tw: 沒有忽略的暱稱

# client_models_application_ignore_nick
source: Ignoring %s
bg: Игнориране на %s
bs: Ignorišete %s
ca: Ignorant a %s
cs: Ignoruji %s
de_de: Ignoriere %s
el: Αγνοώ %s
el_gr: Αγνοείς %s
es_419: Ignorando a s%
gl: Ignorando %s
he: מתעלם מן %s
ko_kr: %s 무시 설정
mk: Игнорирање на %s
nl: Je negeert %s nu
no: Ignorerer %s
pl: Ignorujesz %s
pt_br: Ignorando %s
ro: De acum se ignoră %s
sq: Po shpërfillet %s
sr: Ignorišem %s
tr: %s engelleniyor
uk: ігноруємо %s
vi: Từ chối %s.
zh_tw: 忽略 %s
