Repository: prawnsalad/KiwiIRC
Catalog: client/src/translations/*.po
Languages: bg, bs, ca, cs, de_de, el, el_gr, es_419, gl, he, ko_kr, mk, nl, no, pl, pt_br, ro, sq, sr, tr, uk, vi, zh_tw

# client_views_channelinfo_togglebanlist
source: Toggle Banlist
bg: Списък със забрани
bs: Sakrij/Prikaži Banlistu
ca: Amagar llista de bandejats
de_de: Bannliste an/ausschalten
el: Εναλλαγή Banlist
gl: Alternar lista de Ban
he: אפשר/נטרל רשימת חסימה
mk: Вклучи/исклучи забрани
nl: Schakel banlijst
no: Se/skjul banliste
pl: Przełącz Banlistę
ro: Comută lista de blocări
sr: Isključi ban listu.
uk: client_views_channelinfo_togglebanlist

# client_views_controlbox_message
source: Send message...
bg: Изпратете съобщение…
bs: Pošalji poruku...
ca: Enviar missatge...
de_de: Nachricht senden...
el: Αποστολή μηνύματος...
el_gr: Στείλε μήνυμα...
gl: Enviar mensaxe...
he: שלח הודעה...
mk: Прати порака
nl: Verstuur
no: Send melding...
pl: Wyślij wiadomość...
ro: Trimite mesajul...
sr: Pošalji poruku...
uk: client_views_controlbox_message

# disconnect_from_server
source: This will disconnect from the IRC network. Are you sure?
bg: Това ще разкачи връзката Ви с мрежата на IRC. Наистина ли искате това?
bs: Ovaj korak će vas diskonektovati sa IRC mreže. Da li ste sigurni?
ca: Això et desconnectara d'aquesta xarxa IRC. N'estàs segur?
de_de: Dies wird dich vom IRC-Netzwerk trennen. Bist du sicher?
el: Αυτό θα σας αποσυνδέσει από το δίκτυο IRC. Είστε σίγουρος;
el_gr: Αυτό θα σε αποσυνδέσει από το KiwiIRC IRC. Είσαι σίγουρος?
gl: Isto desconectarate da rede IRC. Estás seguro?
he: זה יגרום לניתוק מתוך רשת IRC. האם אתה בטוח?
pl: Uczynienie tego spowoduje, że zostaniesz odłączony od sieci IRC. Jesteś tego pewien?

# client_applets_settings_custom_highlights
source: Custom highlights (space separated)
bg: Персонализирано осветяване (разделяйте с интервал)
de_de: Highlights (getrennt durch Leerzeichen)
el_gr: Custom highlights (χωρισμένα με κενό)
gl: Resaltados personalizados (separados por espazos)

# client_applets_settings_messages
source: Messages
bg: Съобщения
de_de: Nachrichten
gl: Mensaxes

# client_applets_settings_chat_messages
source: Chat messages
bg: Съобщения
de_de: Chat Nachrichten
gl: Mensaxes de Chat

# client_applets_settings_alerts_notifications
source: Alerts / Notifications
bg: Предупреждения/известия
de_de: Hinweise / Benachrichtigungen
gl: Alertas / Notificacións

# client_applets_settings_appearance
source: Appearance
bg: Външен вид
gl: Aparencia

# client_applets_settings_theme
source: Theme
bg: Тема
gl: Tema

# client_applets_settings_channels
source: Channels
bg: Канали
de_de: Räume
gl: Canles

# client_applets_settings_language
source: Language
bg: Език
de_de: Sprache
gl: Idioma

# client_applets_settings_ignore_new_queries
source: Block new private messages
bg: Забраняване на новите частни съобщения
gl: Bloquear novas mensaxes privadas

# command_description_msg
source: Send a message
bg: Изпращане на съобщение
de_de: Sende eine Nachricht
gl: Enviar unha mensaxe

# command_description_action
source: Do something physical
bg: Извършване на действие
gl: Facer algo físico

# command_description_join
source: Join a channel
bg: Присъединяване към канал
de_de: Betrete einen Raum
gl: Unirse a unha canle

# command_description_part
source: Leave a channel
bg: Напускане на канал
de_de: Verlasse einen Raum
gl: Deixar unha canle

# command_description_cycle
source: Leave, then re-join a channel
bg: Напускане е повторно присъединяване към канал
de_de: Verlasse und betrete einen Raum erneut
gl: Deixar, e logo volver unirse a unha canle

# command_description_nick
source: Change your nickname
bg: Промяна на псевдонима
gl: Cambiar o teu nick

# command_description_query
source: Start a private conversation with someone
bg: Започване на частен разговор с някого
bs: Start a private message with someone
gl: Iniciar unha conversa privada con alguén
mk: Start a private message with someone
nl: Start a private message with someone
uk: Start a private message with someone

# command_description_invite
source: Invite somebody into the channel
bg: Покана към някого за присъединяване към канала
de_de: Lade jemanden in den Raum ein
gl: Ivitar a algué a unha canle

# command_description_topic
source: Set the topic for this channel
bg: Задаване на темата на този канал
de_de: Setze ein Thema für diesen Raum
gl: Establecer o tema nesta canle

# command_description_notice
source: Send a notice
bg: Изпращане на бележка
de_de: Sende eine Notiz
gl: Enviar un aviso

# command_description_quote
source: Send a raw command to the IRC server
bg: Изпращане на необработена команда към сървъра
gl: Enviar un comando directo o servidor IRC

# command_description_kick
source: Kick somebody from the channel
bg: Изритване на някого от канала
bs: Kick sombody from the channel
gl: Patear a alguén da canle
mk: Kick sombody from the channel
nl: Kick sombody from the channel
uk: Kick sombody from the channel

# command_description_clear
source: Clear all messages from this window
bg: Изчистване на всички съобщения от този прозорец
gl: Limpar todas as menxaxes desta ventá

# command_description_ctcp
source: Send a CTCP command to somebody
bg: Изпращане на команда клиент-до-клиент до някого
gl: Enviar un comando CTCP a alguén

# command_description_quit
source: Disconnect from the IRC server
bg: Разкачане от сървъра
gl: Desconectar do servidor IRC

# command_description_server
source: Connect to a new IRC network
bg: Свързване към нова мрежа за IRC
gl: Conectar a unha nova rede IRC

# command_description_whois
source: Request information on somebody
bg: Запитване за информация за някого
gl: Pedir información sobre alguén

# command_description_whowas
source: Request information on somebody that disconnected recently
bg: Запитване за информация за някого, който се е разкачил скоро
gl: Pedir información sobre alguen que se desconectou recentemente

# command_description_away
source: Mark yourself as away
bg: Отбелязване на себе си като „отсъстващ“
gl: Marcarse como fora

# command_description_encoding
source: Change your connection encoding
bg: Промяна на кодировката на връзката
gl: Cambia a codificación da tua conexión

# command_description_settings
source: Show the settings window
bg: Показване на прозореца с настройките
gl: Mostrar a ventáde configuración

# command_description_script
source: Modify kiwi user scripts
bg: Промяна на потребителските скриптове на kiwi
gl: Modificar scripts de usuario kiwi

# command_description_css
source: Reload the page stylesheets
bg: Презареждане на стиловите файлове на страницата
gl: Recargar a folla de estilos CSS

# command_description_js
source: Load a javascript file from a URL
bg: Зареждане на файл с код на javascript от адрес
gl: Carga un ficheiro javascript dende unha URL

# command_description_set
source: Set a kiwi config setting
bg: Задаване на стойност за настройка на kiwi
gl: Establece a configuración de preferencias de kiwi

# command_description_save
source: Save the current kiwi settings
bg: Запазване на текущите настройки на kiwi
gl: Grava a configuración actual de kiwi

# command_description_alias
source: Create an alias to an existing /command
bg: Създаване на друго име за съществуваща команда
gl: Crea un alias a un /command existente

# command_description_ignore
source: Ignore messages from somebody
bg: Игнориране на съобщенията от някого
gl: Ignora as mensaxes de alguén

# command_description_unignore
source: Stop ignoring somebody
bg: Спиране на игнорирането на някого
gl: Para de ingorar a alguén

# client_applets_settings_autocomplete_slideout
source: Show the autocomplete box
bg: Показване на кутийката с подсказките
gl: Mostra a caixa de autocompletado
mk: Show the autocomplete slideout
nl: Show the autocomplete slideout
