Repository: prawnsalad/KiwiIRC
Catalog: client/src/translations/*.po
Languages: bg, bs, ca, cs, de_de, el, el_gr, es_419, gl, he, ko_kr, mk, nl, no, pl, pt_br, ro, sq, sr, tr, uk, vi, zh_tw

# client_models_application_ignore_stop_notice
source: Specify which nick you wish to stop ignoring
bg: Посочете кой псевдоним искате да спрете да игнорирате
bs: Označite koji nadimak želite prestati ignorisati
ca: Especifica quin sobrenom vols deixar d'ignorar
cs: Zadejte nick, který chcete ignorovat
de_de: Gib den Nicknamen ein, den du nicht mehr ignorieren möchtest
el: Διευκρινίστε ποια ψευδώνυμα θέλετε να σταματήσετε να αγνοείτε
el_gr: Καθόρισε ποιό όνομα επιθυμείς να σταματήσεις να αγνοείς
es_419: Especifica qué nick deseas dejar de ignorar
gl: Especifica qué nick queres deixar de ignorar
he: ציין עבור איזה כינוי תרצה להפסיק להתעלם
ko_kr: 무시 해제할 닉네임
mk: Наведете кој прекар сакате да го игнорирате
nl: Geef op welke nicknaam je niet langer wil negeren
no: Spesifiser hvilket kallenavn du vil stoppe å ignorere
pl: Podaj pseudonim, który chcesz przestać ignorować
pt_br: Especifique qual nick você deseja parar de ignorar
ro: Specifică utilizatorul pe care vrei să nu-l mai ignori
sq: Tregoni se për cilën nofkë dëshironi të ndalet shpërfillja
sr: Precizirajte kojeg korisnika želite da prekinete ignorisati
tr: Engelini kaldırmak istediğiniz rumuzu belirtin
uk: Вкажіть, який нікнейм ви хочете перестати ігнорувати
vi: Xác định nick nào bạn muốn bỏ từ chối.
zh_tw: 選擇停止忽略的暱稱

# client_models_application_ignore_stopped
source: Stopped ignoring %s
bg: Спряхте да игнорирате %s
bs: Više ne ignorišete %s
ca: Has deixat d'ignorar a %s
cs: Přestávám ignorovat %s
de_de: %s wird nicht mehr ignoriert
el: Διακόπηκε η αγνόησή %s
el_gr: Σταμάτησες να αγνοείς τον %s
es_419: Dejaste de ignorar a %s
gl: Deixouse de ignorar a %s
he: %s הוסר מרשימת ההתעלמות
ko_kr: %s 무시 설정 해제
mk: Повеќе не се игнорира %s
nl: %s is niet langer genegeert
no: Stoppet å ignorere %s
pl: Przestałeś ignorować %s
pt_br: %s não está mais sendo ignorado
ro: De acum nu se mai ignoră %s
sq: U ndal shpërfillja për %s
sr: Ne ignorišem ga za %s s
tr: %s rumuzunun engeli kaldırıldı
uk: перестали ігнорувати %s
vi: Bỏ từ chối %s.
zh_tw: 停止忽略 %s

# client_models_application_applet_notfound
source: Applet "%s" does not exist
bg: Приложният елемент „%s“ не съществува
bs: Aplet "%s" ne postoji
ca: L'Applet "%s" no existeix
cs: Applet "%s" neexistuje
de_de: Anwendung "%s" existiert nicht
el: Η Μικροεφαρμογή "%s" δεν υπάρχει
el_gr: Το applet "%s" δεν υπάρχει
es_419: El Applet "%s" no existe
gl: O Applet "%s" non existe
he: יישום "%s" לא קיים
ko_kr: "%s" 애플릿을 찾을 수 없습니다
mk: Аплетот „%s“ не постои
nl: Applet "%s" bestaat niet
no: Applet "%s" finnes ikke
pl: Applet "%s" nie istnieje
pt_br: Applet "%s" não existe
ro: Applet-ul "%s" nu există
sq: Apleti "%s" nuk ekziston
sr: Aplet "%s" ne postoji!
tr: "%s" diye bir Applet yok
uk: Аплет "%s" не знайдено
vi: Applet "%s" không tồn tại.
zh_tw: 不存在的 Applet「%s」

# client_models_application_encoding_changed
source: Encoding modified to %s
bg: Кодировката е променена на %s
bs: Kodiranje modificirano na %s
ca: Codificació modificada a %s
cs: Kódování změněno na %s
de_de: Kodierung wurde in %s geändert
el: Η κωδικοποίηση τροποποιημένη για %s
el_gr: Το encoding τροποποιήθηκε σε %s
es_419: Codificación cambiada a %s
gl: Codificación modificada a %s
he: קידוד עודכן %s
ko_kr: 인코딩이 변경되었습니다: %s
mk: Кодирањето променето во %s
nl: Codering veranderd naar %s
no: Tegnsett endret til %s
pl: Kodowanie zmienione na %s
pt_br: Codificação modificada para %s
ro: Codificare modificată în %s
sq: Kodimi u kalua në %s
sr: Encoding promenjen u %s
tr: Kodlama %s olarak değiştirildi
uk: Кодування змінено на %s
vi: Kiểu mã hóa ký tự (encoding) được chỉnh sửa thành %s
zh_tw: 編碼已轉換為 %s

# client_models_application_encoding_invalid
source: %s is not a valid encoding
bg: %s не е правилна кодировка
bs: %s nije ispravno kodiranje
ca: %s no és una codificació vàlida
cs: %s není platným kódováním
de_de: %s ist keine gültige Kodierung
el: %s δεν είναι έγκυρη κωδικοποίηση
el_gr: %s δεν είναι έγκυρο encoding
es_419: %s no es una codificación válida
gl: %s non é unha codificación válida
he: קידוד %s אינו תקין
ko_kr: %s 는 올바른 인코딩이 아닙니다
mk: %s е е правилно кодирање
nl: %s is geen geldige codering
no: %s er ikke et gyldig tegnsett
pl: %s nie jest poprawnym kodowaniem
pt_br: %s não é uma codificação válida
ro: %s nu este o codificare validă
sq: %s nuk është kodim i vlefshëm
sr: %s nije dozvoljen encoding
tr: %s geçerli bir kodlama türü değil
uk: %s не коректне кодування
vi: %s là kiểu mã hóa ký tự (encoding) không hợp lệ
zh_tw: 不正確的編碼 %s

# client_models_application_encoding_notspecified
source: Encoding not specified
bg: Не е посочена кодировка
bs: Kodiranje nije naznačeno
ca: Codificació no especificada
cs: Kódování nebylo zadáno
de_de: Kodierung nicht angegeben
el: Η Κωδικοποίηση δεν προσδιορίστηκε
el_gr: Το encoding δεν καθορίστηκε
es_419: Codificación no especificada
gl: Codificación non especificada
he: ציין קידוד
ko_kr: 인코딩이 정의되지 않았습니다
mk: Не е специфицирано кодирањето
nl: Codering niet gespecificeerd
no: Tegnsett ikke oppgitt
pl: Kodowanie nie określone
pt_br: Codificação não especificada
ro: Codificarea nu este specificată
sq: Nuk u dha kodim
sr: Encoding nije odredjen
tr: Kodlama türü belirtilmedi
uk: Коування не вказано
vi: Chưa chọn kiểu mã hóa ký tự (encoding)
zh_tw: 未指定編碼

# client_models_application_encoding_usage
source: Usage: /encoding [NEW-ENCODING]
bg: Начин на употреба: /encoding [НОВА-КОДИРОВКА]
bs: Upotreba: /encoding [NEW-ENCODING]
ca: Utilització: /encoding [NOVA-CODIFICACIÓ]
cs: Použití: /encoding [NEW-ENCODING]
de_de: Verwendung: /encoding [NEUE-KODIERUNG]
el: Χρήση: /encoding [Νέα-Κωδικοποίηση]
el_gr: Χρήση: /encoding [NEW-ENCODING]
es_419: Uso: /encoding [NUEVA-CODIFICACIÓN]
gl: Uso: /encoding [NUEVA-CODIFICACIÓN]
he: /encoding [קידוד-חדש]
ko_kr: 사용 방법: /encoding [인코딩]
mk: Употреба:/encoding [НОВО-КОДИРАЊЕ]
nl: Gebruik /encoding [NIEUWE-CODERING]
no: Hjelp: /encoding [NYTT-TEGNSETT]
pl: Użycie: /encoding [NOWE_KODOWANIE]
pt_br: Uso: /encoding [NOVA-CODIFICAÇÃO]
ro: Utilizare: /encoding [NEW-ENCODING]
sq: Përdorimi: /encoding [KODIM-I-RI]
sr: Koristite: /encoding [Novi-Encoding]
tr: Kullanımı: /encoding [YENİ-KODLAMA]
uk: Використовуйте: /encoding [НОВЕ-КОДУВАННЯ]
vi: Cách sử dụng: /encoding [MÃ-HÓA-MỚI]

# client_models_application_connection_create
source: New Connection
bg: Нова връзка
bs: Nova konekcija
ca: Nova connexió
cs: Nové připojení
de_de: Neue Verbindung
el: Νέα σύνδεση
el_gr: Νέα σύνδεση
es_419: Nueva conexión
gl: Nova conexión
he: חיבור חדש
ko_kr: 새 연결
mk: Нова конекција
nl: Nieuwe verbinding
no: Ny tilkobling
pl: Nowe połączenie
pt_br: Nova Conexão
ro: Conexiune nouă
sq: Lidhje e Re
sr: Nova konekcija
tr: Yeni Bağlantı
uk: Нове з’єднання
vi: Tạo kết nối mới
zh_tw: 新連線

# client_models_application_connection_connecting
source: Connecting to %s:%s...
bg: Свързване към %s:%s…
bs: Konektujete se na %s:%s...
ca: Connectant-se a %s:%s...
cs: Připojuji k %s:%s...
de_de: Verbinde zu %s:%s...
el: Σύνδεση στο %s:%s...
el_gr: Σύνδεση σε %s:%s...
es_419: Conectando a %s:%s...
gl: Conectando a %s:%s...
he: כעת מתחבר אל %s: %s ...
ko_kr: %s:%s 로 연결하고 있습니다...
mk: Поврзување со %s:%s...
nl: Verbinden met %s:%s...
no: Kobler til %s:%s...
pl: Łączenie do %s:%s...
pt_br: Conectando em %s:%s...
ro: Conectare la %s:%s...
sr: Konektujem se na %s:%s...
tr: %s:%s adresine bağlanılıyor...
uk: Підключення до %s:%s...
vi: Đang kết nối tới %s:%s...
zh_tw: 連線至 %s:%s...

# client_models_application_connection_error
source: Error connecting to %s:%s (%s)
bg: Грешка при свързването към %s:%s (%s)
bs: Greška pri spajanju na %s:%s (%s)
ca: Error en connectar-se amb %s:%s (%s)
cs: Chyba připojení k %s:%s (%s)
de_de: Fehler beim Verbindungsaufbau nach %s:%s (%s)
el: Σφάλμα κατα την σύνδεση στο %s:%s (%s)
el_gr: Σφάλμα σύνδεσης σε %s:%s (%s)
es_419: Error conectando a %s:%s (%s)
gl: Erro conectando a %s:%s (%s)
he: שגיאת התחברות אל %s:%s (%s)
ko_kr: %s:%s 로 연결하는 도중 오류가 발생했습니다 (%s)
mk: Грешка при врзување со %s:%s (%s)
nl: Fout bij verbinden met %s:%s (%s)
no: Problemer med å koble til %s:%s (%s)
pl: Błąd podczas łączenia do %s:%s (%s)
pt_br: Erro conectando em %s:%s (%s)
ro: Eroare de conectare la %s:%s (%s)
sq: Gabim gjatë lidhjes me %s:%s (%s)
sr: Greška u konektovanju na %s:%s (%s)
tr: %s:%s (%s) adresine bağlanırken hata oluştu
uk: Помилка з’єднання до %s:%s (%s)
vi: Không thể kết nối tới %s:%s (%s)
zh_tw: 連線至 %s:%s (%s) 發生錯誤

# client_models_channel_join
source: has joined
bg: се присъедини
bs: je pristupio
ca: ha entrat
cs: %s přišel do místnosti
de_de: hat den Raum betreten
el: έχει συνδεθεί
el_gr: εισήλθε
es_419: ha entrado
gl: entrou
he: נכנס(ה)
ko_kr: (이)가 채널에 참여했습니다
mk: %s се вклучи
nl: is het kanaal binnen gekomen
no: har blitt med i kanalen
pl: dołączył
pt_br: %s entrou
ro: a intrat
sq: %s erdhi
sr: je ušao na kanal
tr: %s kanala girdi
uk: увійшов на канал
vi: đã tham gia kênh này
zh_tw: %s 加入頻道

# client_models_channel_quit
source: has quit %s
bg: напусна %s
bs: je napustio %s
ca: ha sortit %s
cs: %s se odpojil %s
de_de: hat den Raum verlassen %s
el: εγκατέλειψε %s
el_gr: αποσυνδέθηκε από το %s
es_419: se ha ido de %s
gl: abandonou %s
he: %s עזב(ה)
ko_kr: (이)가 채널에서 나갔습니다. %s
mk: %s излезе %s
nl: heeft de chat verlaten %s
no: har avsluttet %s
pl: wyszedł %s
pt_br: %s desconectou %s
ro: a ieșit din chat %s
sq: %s doli nga %s
sr: je izašao sa servera %s
tr: %s sunucudan ayrıldı %s
uk: від’єднався %s
vi: đã rời khỏi %s
zh_tw: %s 離線 %s

# client_models_channel_kicked
source: was kicked by %s %s
bg: беше изритан от %s %s
bs: je izbačen od %s %s
ca: ha estat expulsat per %s %s
cs: %s byl vyhozen %s %s
de_de: wurde von %s rausgeschmissen %s
el: εκδιώχθηκε από %s %s
el_gr: έφαγε kick από %s %s
es_419: fue expulsado por %s %s
gl: foi expulsado por %s %s
he: נזרק מהערוץ על ידי %s %s
ko_kr: (이)가 %s 에 의해 채널에서 추방되었습니다 %s
mk: %s беше клоцната од %s %s
nl: is uit het kanaal gezet door %s %s
no: ble sparket ut av %s %s
pl: został wykopany przez %s %s
pt_br: %s foi kickado por %s %s
ro: a fost dat afară de %s %s
sq: %s u përzu nga %s %s
sr: je izbačen od strane %s %s
tr: %s kanaldan %s tarafından atıldı %s
uk: був викинутий %s %s
vi: đã bị kick bởi %s %s
zh_tw: %s 被 %s %s 踢出去了

# client_models_channel_selfkick
source: You have been kicked by %s %s
bg: Вие бяхте изритан(а) от %s %s
bs: Izbacio Vas je %s %s
ca: Has estat expulsat per %s %s
cs: Byl jste vyhozen %s %s
de_de: Du wurdest von %s rausgeschmissen %s
el: Έχετε εκδιωχθεί από %s %s
el_gr: Έφαγες kick από %s %s
es_419: Fuiste expulsado por %s %s
gl: Ten sido expulsado por %s %s
he: נזרקת מהערוץ על ידי %s %s
ko_kr: %s 에 의해 채널에서 추방되었습니다 %s
mk: Бевте клоцнати од %s %s
nl: Je bent uit het kanaal gezet door %s %s
no: Du har blitt sparket ut av %s %s
pl: Zostałeś wykopany przez %s %s
pt_br: Você foi kickado por %s %s
ro: te-a dat afară %s
sq: U përzutë nga %s %s
sr: Izbačeni ste od strane %s %s
tr: Kanaldan %s tarafından atıldınız %s
uk: Ви були викинуті %s %s
vi: Bạn đã bị kick bởi %s %s
zh_tw: 你被 %s %s 踢出去了

# client_models_channel_part
source: has left %s
bg: напусна %s
bs: je napustio kanal %s
ca: ha deixat %s
cs: %s odešel %s
de_de: verließ %s
el: έχει φύγει %s
el_gr: Έφυγε από το %s
es_419: ha dejado %s
gl: saiu de %s
he: עזב %s
ko_kr: (이)가 채널에서 떠났습니다. %s
mk: %s излезе %s
nl: heeft het kanaal verlaten %s
no: har forlatt %s
pl: wyszedł %s
pt_br: %s saiu %s
ro: a ieșit din %s
sq: %s ka ikur prej %s
sr: je izašao sa kanala %s
tr: %s kanaldan ayrıldı %s
uk: вийшов з канала %s
vi: đã rời khỏi %s
zh_tw: %s 離開頻道 %s

# client_models_network_channel_invalid_name
source: is not a valid channel name
bg: не е правилно име на канал
bs: nije ispravno ime kanala
ca: no és un nom de canal vàlid
cs: %s není platným názvem kanálu
de_de: ist kein gültiger Raumname
el: δεν είναι ένα έγκυρο όνομα του καναλιού
el_gr: δεν είναι έγκυρο όνομα καναλιού
es_419: no es un nombre de canal válido
gl: non é un nome de canle válida
he: אינו שם ערוץ תקין
ko_kr: 올바른 채널 이름이 아닙니다: %s
mk: %s е е правилно име на канал
nl: is geen geldige naam voor een kanaal
no: er ikke et gyldig kanalnavn
pl: nie jest poprawną nazwą kanału
pt_br: %s não é um nome válido de canal
ro: nu este un nume valid de canal
sq: %s nuk është emër i vlefshëm kanali
sr: nije dozvoljeno ime kanala
tr: %s geçerli bir kanal adı değil
uk: не коректна назва канала
vi: không phải là tên kênh hợp lệ
zh_tw: %s 不是正確的頻道名稱

# client_models_network_disconnected
source: Disconnected from the IRC network
bg: Вече нямате връзка към мрежата на IRC
bs: Diskonektovani ste sa IRC mreže
ca: Desconnectat de la xarxa IRC
cs: Odpojen od sítě IRC
de_de: Verbindung zum IRC-Netzwerk getrennt
el: Αποσυνδεθεί από το δίκτυο IRC
el_gr: Αποσυνδέθηκες από το IRC δίκτυο
es_419: Desconectado de la red IRC
gl: Desconectado da red
he: נותקת מהשרת
ko_kr: IRC 네트워크로부터 연결이 끊어졌습니다
mk: Исклучено од IRC мрежата
nl: Verbinding met het IRC netwerk verbroken
no: Frakoblet IRC-nettverket
pl: Odłączono od sieci IRC
pt_br: Desconectado da rede IRC
ro: Conexiunea cu rețeaua IRC a fost terminată
sq: U shkëput prej rrjetit IRC
sr: Odjavljeni ste sa IRC mreže
tr: IRC ağı ile bağlantınız kesildi
uk: Від’єднаний від IRC-мережі
vi: Đã thoát khỏi mạng IRC
zh_tw: 已離開 IRC 網路

# client_models_network_nickname_changed
source: is now known as %s
bg: вече е познат(а) като %s
bs: je promijenio nadimak u %s
ca: s'ha canviat el seu nick a %s
cs: %s je nyní znám jako %s
de_de: ist nun bekannt als %s
el: είναι τώρα γνωστός ως χρήστης %s
el_gr: είναι πλέον γνωστός ως %s
es_419: es ahora conocido como %s
gl: cambiou o seu nick a %s
he: נקרא כעת %s
mk: %s сега е позната како %s
nl: heet nu %s
no: er nå kjent som %s
pl: jest znany jako %s
pt_br: %s mudou o nick para %s
ro: se numește acum %s
sq: %s tani njihet si %s
sr: je sada poznat kao %s
tr: %s rumuzunu %s olarak değiştirdi
uk: змінив нікнейм на %s
vi: đã đổi nickname thành %s
zh_tw: %s 變成 %s 了

# client_models_network_topic
source: Topic set by %s at %s
bg: Темата е зададена от %s на %s
bs: Temu je promijenio %s u %s
ca: Tema escollit per %s a %s
cs: Téma nastavil %s v %s
de_de: Thema wurde von %s am %s gesetzt
el: Θέμα καθορίστηκε από %s στις %s
el_gr: Το θέμα καθορίστηκε από τον χρήστη %s στις %s
es_419: Tema puesto por %s el %s
gl: Tema da canle posto por %s ás %s
he: הכותרת עודכנה על ידי %s בשעה %s
mk: Насловот поставен од %s на %s
nl: Topic gezet door %s op %s
no: Emne satt av %s den %s
pl: Temat ustawiony przez %s w dniu %s
pt_br: Tópico especificado por %s às %s
ro: Topic stabilit de %s la %s
sq: Tema u caktua nga %s më %s
sr: Temu kanala postavio %s u %s
tr: Başlık %s tarafından %s tarihinde ayarlandı
uk: Тему змінив %s у %s
vi: Chủ đề được đặt bởi %s vào %s
zh_tw: %s 設定了主題 (%s)

# client_models_network_selfmode
source: sets mode %s
bg: задава режима %s
bs: je podesio/la mod %s
ca: Escull mode %s
cs: %s nastavuje mód %s
de_de: setzt den Modus %s
el: ορίζει κατάσταση %s
es_419: puso modo %s
gl: puxo modo %s
he: מגדיר מצב %s
mk: %s постави режим %s
nl: zet modus %s
no: setter modus %s
pl: ustawia tryb %s
pt_br: %s colocou modo %s
ro: setează modul %s
sq: %s e kalon mënyrën në %s
sr: postavlja mod %s
tr: %s mod ayarladı: %s
uk: встановив мод %s
vi: đã đặt chế độ %s
zh_tw: %s 已設定為 %s 模式

# client_models_network_mode
source: set mode %s
bg: зададе режима %s
bs: %s podešava mod %s
ca: escull mode %s
cs: %s nastavil mód %s
de_de: setzte den Modus %s
el: όρισε κατάσταση %s
es_419: puso modo %s
gl: puxo modo %s
he: הגדיר מצב %s
mk: %s постави режим %s
nl: zet modus %s
no: setter modus %s
pl: ustawił tryb %s
pt_br: %s colocou modo %s
ro: setează modul %s
sq: %s e kaloi mënyrën në %s
sr: postavlja mod %s
tr: %s mod ayarladı: %s
uk: встановили моди %s
vi: đã đặt chế độ %s
zh_tw: %s 已設定為 %s 模式

# client_models_network_channels
source: Channels: %s
bg: Канали: %s
bs: Kanali: %s
ca: Canals: %s
cs: Kanály: %s
de_de: Räume: %s
el: Κανάλια: %s
el_gr: Κανάλια: %s
es_419: Canales: %s
gl: Canles: %s
he: ערוצים: %s
ko_kr: 채널: %s
mk: Канали: %s
nl: Kanalen: %s
no: Kanaler: %s
pl: Kanały: %s
pt_br: Canais: %s
ro: Canale: %s
sq: Kanale: %s
sr: Kanali: %s
tr: Kanallar: %s
uk: Канали: %s
vi: Các kênh: %s
zh_tw: 頻道：%s

# client_models_network_server
source: Connected to server: %s %s
bg: Свързан(а) сте към сървъра: %s %s
bs: Konektovani ste na server: %s %s
ca: Connectat al servidor: %s %s
cs: Připojen k serveru: %s %s
de_de: Zum Server %s %s verbunden
el: Συνδέθηκε με τον διακομιστή: %s %s
el_gr: Συνδεδεμένος στον server: %s %s
es_419: Conectado al servidor: %s %s
gl: Conectado ó servidor: %s %s
he: מחובר לשרת: %s %s
ko_kr: %s 서버에 연결되어 있습니다. %s
mk: Поврзан со сервер: %s %s
nl: Verbonden met server: %s %s
no: Tilkoblet server: %s %s
pl: Podłączony do serwera: %s %s
pt_br: Conectado ao servidor: %s %s
ro: Conexiune reușită la serverul: %s %s
sq: I lidhur te shërbyesi: %s %s
sr: Konektovani na server: %s %s
tr: Bağlanılan sunucu: %s %s
uk: Під’єднався до сервера: %s %s
vi: Đã kết nối tới server: %s %s
zh_tw: 連線到伺服器：%s %s

# client_models_network_idle_and_signon
source: Idle for %s, signed on %s
bg: Бездеен от %s, вписан(а) на %s
bs: Odmara već %s, pristupio/la %s
ca: Inactiu durant %s, connectat des de %s
cs: Neaktivní již %s, připojen %s
de_de: Untätig seit %s, verbunden am %s
el: Αδρανής επί %s, συνδέθηκε στις %s
el_gr: Αδρανής για %s, συνδεδεμένος %s
es_419: Inactivo por %s, conectado desde %s
gl: Inactivo fai %s, conectado dende %s
he: לא פעיל במשך %s , התחבר ב %s
ko_kr: %s 동안 잠수, %s 에 참여
mk: Неактивен %s, најавен на %s
nl: Afwezig: %s, online sinds %s
no: Inaktiv i %s, logget seg på %s
pl: Bezczynny przez %s, zapisany do %s
pt_br: Ausente por %s, entrou em %s
ro: Inactiv(ă) de %s, conectat(ă) la %s
sq: I plogësht për %s, ka nënshkruar më %s
sr: Lenčari za %s, ulogovan je %s
tr: Boşta olma süresi %s, giriş zamanı %s
uk: мовчить %s, під’єднався %s
vi: Không có hoạt động trong %s, đã đăng nhập lúc %s
zh_tw: 於 %2$s 進入, 發呆了 %1$s

# client_models_network_away
source: Away: %s
bg: Отсъстващ: %s
bs: Odsutan/a: %s
ca: Absent: %s
cs: Pryč: %s
de_de: Abwesend: %s
el: Απών: %s
es_419: Ausente: %s
gl: Inactivo: %s
he: לא נמצא: %s
mk: Одалечен: %s
nl: Afwezig: %s
no: Borte: %s
pl: Oddalony: %s
ro: Departe: %s
sq: I larguar: %s
sr: Odsutan: %s
tr: Dışarda: %s
uk: відсутній: %s
vi: Lời nhắn: %s
zh_tw: 離開: %s

# client_models_network_idle
source: Idle for %s
bg: Бездеен от %s
bs: Odmara već %s
ca: Inactiu durant %s
cs: Neaktivní již %s
de_de: Untätig seit %s
el: Αδρανής επί %s
el_gr: Αδρανής για %s
es_419: Inactivo por %s
gl: Inactivo fai: %s
he: לא פעיל במשך %s
ko_kr: %s 동안 잠수
mk: Неактивен за %s
nl: Afwezig: %s
no: Inaktiv i %s
pl: Bezczynny przez %s
pt_br: Ausente por %s
ro: Inactv(ă) de %s
sq: I plogësht për %s
sr: Lenčari za %s
tr: Boşta olma süresi %s
uk: мовчить %s
vi: Không có hoạt động trong %s
zh_tw: 發呆了 %s

# client_models_network_nickname_notfound
source: No such nick
bg: Няма такъв псевдоним
bs: Takav nadimak ne postoji
ca: Aquest sobrenom no existeix
cs: Takový nick neexistuje
de_de: Ungültiger Nickname
el: Κανένα τέτοιο ψευδώνυμο
el_gr: Δεν υπάρχει τέτοιο όνομα
es_419: Nick no encontrado
gl: Nick non existe
he: לא נמצא כינוי כזה
ko_kr: 닉네임을 찾을 수 없습니다
mk: Не постои таков прекар
nl: Deze nicknaam bestaat niet
no: Kallenavnet finnes ikke
pl: Brak takiego nicku
pt_br: Nick inexistente
ro: Acest nume nu există
sq: S’ka nik të tillë
sr: Nema takvog korisnika
tr: Öyle bir rumuz yok
uk: немає такого нікнейма
vi: Không tìm thấy nickname này.
zh_tw: 無此暱稱

# client_models_network_banned
source: You are banned from %s. %s
bg: Получихте забрана за %s. %s
bs: Banovani ste sa %s. %s
ca: Tens prohibit l'accés a %s. %s
cs: V %s jste zabanován. %s
de_de: Du wurdest aus %s verbannt. %s
el: Έχετε απαγορευτεί από %s. %s
el_gr: Είσαι banned από το %s. %s
es_419: Estás baneado de %s. %s
gl: Fuches baneado de %s. %s
he: אתה מורחק מערוץ %s, %s
ko_kr: %s 에서 밴을 당했습니다. %s
mk: Забрането ви е бидете во %s. %s
nl: Je bent verbannen van %s. %s
no: Du er bannlyst fra %s. %s
pl: Jesteś zbanowany na %s. %s
pt_br: Você está banido de %s. %s
ro: Ești blocat(ă) în %s. %s
sq: U dëbuat prej %s. %s
sr: Banovani ste sa %s. %s
tr: %s kanalından banlandınız. %s
uk: Ви заблоковані на %s. %s
vi: Bạn đã bị cấm truy cập vào %s. %s
zh_tw: 你被驅逐出了 %s， %s

# client_models_network_channel_badkey
source: Bad channel key for %s
bg: Грешен ключ за канала %s
bs: Pogrešan ključ kanala za %s
ca: Contrassenya incorrecta per %s
cs: Špatný klíč kanálu pro %s
de_de: Falsches Passwort für %s
el: Λανθασμένο κλειδί καναλιού για %s
es_419: Clave erronea para canal %s
gl: Contrasinal da canle incorrecta para %s
he: מפתח לא נכון עבור %s
ko_kr: %s 는 올바른 채널 키가 아닙니다
mk: Лош клуч за каналот %s
nl: Verkeerde kanaal sleutel voor %s
no: Feil passord for %s
pl: Zły klucz kanału dla %s
pt_br: Senha inválida para %s
ro: Cheia de acces canalul %s nu este corectă
sq: Kyç i gabuar kanali për %s
sr: Pogrešna lozinka za kanal %s
tr: %s için yanlış kanal şifresi girdiniz
uk: Не вірний ключ для %s
vi: Khóa truy cập kênh %s không đúng
zh_tw: 頻道 %s 的密鑰錯誤

# client_models_network_channel_inviteonly
source: is invite only.
bg: е само за поканени.
bs: je samo za pozvane.
ca: es nomes per convidats.
cs: %s je pouze na pozvání.
de_de: kann nur nach Einladung betreten werden.
el: είναι μόνο με πρόσκληση.
el_gr: είναι μόνο με πρόσκληση.
es_419: es solo con invitación
gl: é só para convidados.
he: ערוץ %s מוגדר למוזמנים בלבד
ko_kr: 채널은 초대가 있어야 들어갈 수 있습니다.
mk: %s е само со покана
nl: is alleen op uitnodiging.
no: er bare for inviterte brukere.
pl: dostępny tylko za zaproszeniem.
pt_br: %s é somente para convidados
ro: În canalul %s se poate intra doar cu invitație.
sq: %s është vetëm me ftesa.
sr: je samo za pozvane korisnike.
tr: %s kanalına sadece davet edilenler girebilir
uk: тільки по запрошенню
vi: chỉ dành cho người được mời vào
zh_tw: 進入 %s 需要邀請

# client_models_network_channel_limitreached
source: is full.
bg: е пълен.
bs: je pun.
ca: esta ple.
cs: %s je plný.
de_de: ist voll.
el: είναι γεμάτο.
el_gr: είναι γεμάτο.
es_419: está lleno
gl: está cheo.
he: מלא
ko_kr: 채널은 풀방입니다.
mk: %s е полн.
nl: %s is vol.
no: er fullstappet.
pl: jest pełny.
pt_br: %s está cheio
ro: Canalul %s este plin.
sq: %s është plot.
sr: je pun.
tr: %s kanalı dolu.
uk: повний
vi: đã đầy.
zh_tw: %s 已經滿了。

# client_models_network_nickname_alreadyinuse
source: The nickname "%s" is already in use. Please select a new nickname
bg: Псевдонимът „%s“ вече е зает. Моля, изберете друг псевдоним
bs: Nadimak "%s" se već koristi. Molimo izaberite novi nadimak
ca: El sobrenom "%s" ja esta en us. Si us plau, tria'n un altre.
cs: Přezdívka "%s" se již používá. Prosím, zvolte si jinou
de_de: Der Nickname "%s" wird bereits verwendet. Bitte wähle einen anderen Nicknamen.
el: Το ψευδώνυμο "%s" είναι ήδη σε χρήση. Παρακαλώ διαλέξτε ένα άλλο ψευδώνυμο
el_gr: Το όνομα "%s" είναι ήδη σε χρήση. Παρακαλώ επέλεξε ένα νέο όνομα
es_419: El nick "%s" está en uso. Por favor elige otro nick
gl: O nick "%s" xa está en uso. Escolle outro distinto
he: הכינוי %s נמצא בשימוש, נא לבחור כינוי חדש
ko_kr: "%s" 닉네임은 이미 사용중입니다. 다른 닉네임을 선택해주세요
mk: Прекарот „%s“ веќе се користи. Ве молам изберете друг прекар
nl: De nicknaam "%s" wordt al gebruikt. Probeer een andere nicknaam
no: Kallenavnet "%s" er allerede i bruk. Vennligst velg et nytt kallenavn
pl: Pseudonim „%s” jest już w użyciu. Proszę wybrać nowy.
pt_br: O nick "%s" já está em uso. Escolha outro nick.
ro: Numele "%s" este deja folosit. Alege un nume nou
sq: Nofka "%s" është tashmë në përdorim. Ju lutemi, përzgjidhni një nofkë të re
sr: Koriničko ime "%s" se već koristi. Molimo vas izaberite drugo korisničko ime
tr: "%s" zaten kullanımda. Lütfen yeni bir rumuz seçin
uk: Нікнейм %s вже використовується. Оберіть інший нікнейм
vi: Nickname "%s" đã có người dùng. Vui lòng chọn tên khác
zh_tw: 「%s」已經被使用了，請選擇新的暱稱
